const greece = {
    'name' : 'img/greece/greece.png',
    "img1" : 'img/greece/greece1.png',
    "flag" : 'img/greece/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;그리스정교, 이슬람교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;그리스어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;1031만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
            '아테네와 스파르타 등의 도시 국가는 해상세력을 바탕으로 힘을 키운 끌에 B.C. 492년 이후 소아시아에서' +
            '발흥한 페르시아의 침입을 여러 차례 막아내었다.' +
            '아테네와 스파르타의 전쟁 등 도시 국가들의 패권다툼에 의하여 정정이 약화된 끝에 마케도니아의 알렉산더 대왕에게 정복당하였다.<br><br>' +
            '그리스의 학문과 예술을 존중한 알렉산더가 유럽, 아시아, 아프리카의 세 대륙에 걸쳐 제국을 건설함에' +
            '따라 그리스문화와 오리엔트문화를 융합시킨 헬레니즘이 탄생하게 되는데,' +
            '그리스는 B.C. 2세기경 로마의 속주가 되어 로마와 흥망성쇠를 같이하게 되었다.' +
            '로마의 황제 콘스탄티누스 1세는 A.D. 4세기 경 게르만족의 남하에 밀려 그리스의 식민지인' +
            '비잔티온에 제2의 로마 수도를 건설하자 그리스는 동방교회의 중심이 된다.' +
            '그리스는 1453년 오스만투르크의 술탄 메메드 2세에게 정복당할 때까지 기독교문화를 꽃피우게 된다.' +
        '</p>',
    "third" :
        '<p>#아테네</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '        그리스와 로마가 유럽을 주도하던 시절, 유럽의 시작으로 대표되는 그리스 그리고 그곳의 중심지로서' +
        '        게르만족의 이동 이후에도 이에 영향을 주었던 살아 숨쉬는 문화의 시작점이며, 로마에게도 영향을 주었던 곳이다.' +
        '    </p>' +
        '    <li>교통 | </li>' +
        '    <p>' +
        '        지하철 노선이 3개 깔려 있으며, 4호선이 공사중이다.' +
        '        그리스의 철도는 부실한 편이며 이를 단적으로 보여주는게 수도인 아테네의 중앙역에 철로가 두개밖에 없다.' +
        '        가다가 지선이 나오면 일부 칸을 뚝 잘라서 역에 버려놓고 가는 식으로 운행된다.' +
        '        19세기에 지어진 형태이며, 도로가 굉장히 비좁고, 일방통행로가 무지막지하게 많아서 운전하기 굉장히 어려운 도시로 손꼽힌다.' +
        '    </p>',
    "fourth" :
        ' <ul>' +
        '<li>관광 | </li>' +
        '<p>' +
        '    파르테논 신전<br>' +
        '    아크로폴리스 박물관<br>' +
        '    아테네 국립 고고학 박물관<br>' +
        '    올림피아 제우스 신전<br>' +
        '    아테네의 아고라<br>' +
        '    파나티나이코 경기장<br>' +
        '    신타그마 광장<br>' +
        '    하드리아누스의 문<br>' +
        '    에레크테이온' +
        '    헤파이스토스 신전<br>' +
        '</p>' +
        '' +
        '<li>기후 | </li>' +
        '<p>' +
        '    전형적인 지중해성 기후에 속한다.<br>' +
        '    눈은 거의 일 년에 손에 꼽을 정도이며,' +
        '    4월 중순까지 비가 많이 내리는 반면, 여름에는 거의 비가 오지 않아 가끔 폭풍우나 소나기가 내리는 데 그친다.' +
        '    봄과 가을은 바깥 활동을 하기에 가장 좋은 계절이다. 여름은 특히 무덥고 때로는 스모그와 공해가 발행할 수도 있다.' +
        '</p>' +
        '</ul>',
    "img2" : 'img/greece/athens1.png',
    "img3" : 'img/greece/athens2.png',
    "img4" : 'img/greece/santorini1.png',
    "fifth" :
        '<p>#산토리니</p>' +
        '<ul>' +
        '    <li>역사 | </li>' +
        '    <p>' +
        '        원래 하나의 큰 섬이었는데 기원전 1500년경 화산폭발이 일어나며 섬의 대부분이 사라지고 가운데 바닷물이 차오른 칼데라가 되었다.' +
        '        이 폭발로 인해 원형을 이루며 남은 흔적들이 각각의 섬이 되었으며 산토리니라는' +
        '        이름은 이러한 작은 섬들이 모인 군도를 지칭하기도 하지만 주로 가장 큰 섬인 본섬 티라를 의미한다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        지중해성기후의 특징을 가지고 있는 반건조기후를 가지고 있으며' +
        '        여름에는 강한 바람을 동반하기도 한다. 건조기후인 만큼 물이 풍부하지는 않다' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '<p>' +
        '    아틀란티스 설과 관련지어서 유명세를 탔으며, 미코노스와 함께 키클라데스 제도에서 가장 유명한 관광지 중 하나이다.' +
        '    그리스의 상징색인 청색과 흰색으로 지어진, 콘크리트가 만든 인공미와 기묘하게 어우러지는 자연미가 매우 인상적인 섬이다.' +
        '</p>' +
        '' +
        '<li>교통 | </li>' +
        '<p>' +
        '    섬 내에서 버스가 운행하고, 그리스 본토에서 섬으로 가는 경우 선박과 비행기를 이용할 수 있다.' +
        '    공항은 산토리니 국립공항이 있다.' +
        '</p>' +
        '</ul>'
}

const denmark = {
    'name' : 'img/denmark/denmark.png',
    "img1" : 'img/denmark/denmark1.png',
    "flag" : 'img/denmark/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;루터복음교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;덴마크 크로네(DKK, kr)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;덴마크어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주제, 의원내각제, 단원제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;583만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   역사적으로는 자국의 몇 배나 되는 스칸디나비아 반도와 아이슬란드를 통치했으며 지금도 덴마크령 그린란드를 가지고 있는 국가다.<br><br>' +
        '   덴마크 왕국에 관해서는 초기 바이킹시대인 800년경, 즉 프랑크 왕국의 카를 대제(재위 768∼814) 때 그 최초의 기록이 나타난다.<br>' +
        '   헤밍왕은 811년 조약을 체결하여 아이더강(江)을 프랑크 왕국과의 경계로 설정하였다.' +
        '   그 경계선은 그 뒤 일시적인 침범을 받은 적은 있으나 1864년까지 지속되었다.' +
        '   헤밍왕이 죽은 뒤 왕국이 해체되었다가 10세기에 북(北)유틀란트의 예링에서 일어난 왕조에 의해 재통일되는데,' +
        '   예링에 있는 당시의 암석각문(岩石刻文)에는 룬(rune)문자로 새긴 덴마크 왕국의 명칭이 처음으로 등장한다.' +
        '   국토 통일을 완수한 하랄왕은 960년경 국민을 그리스도교로 개종시키고,' +
        '   그의 아들 스벤(스웨인) 1세는 1013년 잉글랜드를 정복하였다.' +
        '</p>',
    "third" :
        '<p>#코펜하겐</p>' +
        '<ul>' +
        '    <li>인구 | </li>' +
        '    <p>' +
        '        인구는 50만 명을 조금 넘는 수준이나, 주변 도시를 모두 합치면 200만 명 <br>' +
        '        가까이 된다. 수도권에 인구가 상당히 많이 집중됐다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        해양성기후 지역에 속한다.<br>' +
        '         일 년 내내 대서양으로 인해 저기압 영향을 받으며 7~9월 사이 강수량이 높게 나타난다.' +
        '         여름은 낮의 길이가 17~18시간, 겨울에는 평균 낮의 길이가 7시간 정도 된다.' +
        '    </p>' +
        '    <li>경제 | </li>' +
        '    <p>' +
        '       밴쿠버는 또한 캐나다 서부의 도매, 소매의 중심지이며,' +
        '       다른 서부 지역들보다 더 많은 금융기관들이 있다.<br>' +
        '       석유와 석탄 제품과 제지 등의 공업이 발달하였다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>특징 | </li>' +
        '   <p>' +
        '        코펜하겐의 물가는 상당히 높다.<br>' +
        '        덴마크 자체의 물가도 높고, 관광객이 많이 찾아서 그렇다.' +
        '        게다가 통화도 아직 유로를 안 쓰는 바이킹 동네들답게 덴마크 크로네를 사용하기 때문에' +
        '        유로존에서 넘어온 한국 관광객들은 더블 환율로 수수료 폭탄이다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '        기존 철도망을 상당 부분 활용하는 통근열차 에스토그가 있어 코펜하겐 근교와 시내를 연결하고 있으며,<br>' +
        '        시내를 연결하는 경전철인 코펜하겐 지하철은 현재 4개 노선이 운영중인 상태이다.' +
        '   </p>' +
        '   ' +
        '    <li>관광 | </li>' +
        '   <p>' +
        '       코펜하겐의 관광 명소로는 뉘하운, 스트뢰에, 티볼리 공원, 아말리엔보르 성, 작은 인어상이 있다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/denmark/copenhagen1.png',
    "img3" : 'img/denmark/copenhagen2.png',
    "img4" : 'img/denmark/odense1.png',
    "fifth" :
        '<p>#오덴세</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '       퓐섬의 북동쪽에 위치하고 있다. 도시의 북쪽에는 오덴세 피오르가 있고,' +
        '       165번 도로를 따라 케르테미네로 향하는 북동쪽에 케르테미네 피오르가 있다' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '       온대 해양성 기후이다.<br>' +
        '       온화한 여름엔 평균 최대 온도가 20°C를 약간 넘어서며,' +
        '       겨울은 최저 기온이 영하 바로 아래로 떨어지는 것이 특징이다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '      에스코우 섬<br>' +
        '      안데르센 박물관<br>' +
        '      안데르센 유년기의 집<br>' +
        '      푸넨 민속 마을<br>' +
        '      덴마크 철도 박물관<br>' +
        '      오덴세 시청사' +
        '   </p>' +
        '' +
        '<li>경제 | </li>' +
        '   <p>' +
        '       대형 원예센터인 GASA는 수출뿐 아니라 전국 대부분에 과일, 채소, 꽃, 식물을 공급하고 있다.<br>' +
        '       2008년 오덴세 시 당국은 덴마크에서 관광 매출액 7위에 오르며 그 해 160만 덴마크 크로네(DKK)를 달성했다.' +
        '   </p>' +
        '</ul>'
}

const spain = {
    'name' : 'img/spain/spain.png',
    "img1" : 'img/spain/spain1.png',
    "flag" : 'img/spain/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주제, 의원내각제, 양원제, 다당제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;4671만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   고대에는 히스파니아라 불렀고 히스패닉, 에스파냐, 스페인이라는 이름 모두 이 이름에서 비롯되었다.' +
        '   로마 점령 이전 동부와 남부 해안가는 이베로족과 카르타고인들이 있었고 중부와 서부, 북부는 켈트족들이 있었다.' +
        '   로마 제국의 점령 이후 여러 명의 황제를 배출하기도 하고 귀족들이 많이 이주해 와서 이탈리아 반도 다음으로 중요한' +
        '   지역으로 여겨졌다.<br><br>' +
        '   스페인 내전을 겪고 나서는 프란시스코 프랑코의 기나긴 독재 시기를 거치면서 지식인들의' +
        '   바람과 다르게 스페인은 산업 발전이 뒤쳐졌고 독재 국가라는 이유로 서유럽에서도 외면받기 시작했다.' +
        '   이런 암흑의 근대 시기가 있었던 탓에 스페인 사람들은 막연하고 암울한 현실을 도피하고 인생을' +
        '   즐기려는 경향이 나타났고 오늘날의 스페인은 유흥으로 유명해지고 다소 밝고 시끄러운 듯한 느낌이 나게 되었다.' +
        '</p>',
    "third" :
        '<p>#발렌시아</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '        로마제국, 무어족, 스페인 왕국의 지배를 거치면서 다양한 건축물과 역사 유적을 남겼다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       아열대 지중해성 기후에 속한다.<br>' +
        '       연평균 기온은 섭씨 18.4도이다.<br>' +
        '       최한월인 1월 최고 기온이 섭씨 13도에서 21도가 되며,' +
        '       최저 기온이 섭씨 4도에서 12도가 된다.' +
        '       최난월인 8월 최고 기온은 섭씨 28도에서 34도가 되며,' +
        '       최저 기온이 섭씨 약 23도가 된다.' +
        '    </p>' +

        '    <li>경제 | </li>' +
        '    <p>' +
        '       배후 지역에서는 생산성이 높은 농업 지역을 바탕으로 사탕수수와 목화를 재배하며,' +
        '       동물 사료를 생산하여 초원에서 사육된 소를 기르고 있다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       3월15~19일에 열리는 성 요셉을 기리는 파예스 축제가 유명하다.<br>' +
        '       발렌시아 전역 넓은 광장마다 나무와 판지로 만든 대형 인형들이 설치되고' +
        '       마지막 날 밤 이들을 불태우는 것으로 축제가 막을 내린다.<br>' +
        '       발렌시아 주 부놀에서 8월에 열리는 토마토 싸움도 유명하다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       메트로 데 발렌시아라고 하는 현대적인 도시 철도 체계를 갖춘 발렌시아에서는' +
        '       도시의 남부 지구와 도심 사이에 7개의 역이 운영되고 있으며, 더 많은 역이 건설 중이다.<br>' +
        '       버스는 발렌시아의 주요 대중교통 수단이다. 전통적인 버스 시스템은 운영 주체가 다양하다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/spain/valencia1.png',
    "img3" : 'img/spain/valencia2.png',
    "img4" : 'img/spain/madrid1.png',
    "fifth" :
        '<p>#마드리드</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       연 강수량은 419 mm로 매우 건조하며, 유럽의 어떤 수도보다도 높은 곳에 위치해 있다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       지중해성 기후에 속한다. 표고가 비교적 높기 때문에 겨울에는 약간 추워져서, 종종 영하를 밑도는 경우가 있다.' +
        '       강우는 겨울에 많으며, 10월에서 12월과 4월에서 5월에 비가 많다.' +
        '       반대로 여름은 건조하고 기온도 30 °C 이상까지 올라가는 경우가 종종있다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       마드리드 왕궁<br>' +
        '       프라도 미술관<br>' +
        '       푸에르타 델 솔<br>' +
        '       마요르 광장<br>' +
        '       라스 벤타스<br>' +
        '       마드리드 개선물' +
        '   </p>' +
        '' +
        '<li>교통 | </li>' +
        '   <p>' +
        '       유서 깊은 관광지들이 차 몰고 한두 시간이면 닿는 교통의 요지다.' +
        '       시내는 간단하게 둘러 보고 기차나 버스를 타고 주변 외곽으로 나가기 딱 좋은 곳이다.<br>' +
        '       마드리드 지하철은 유럽 내에서도 런던 지하철과 파리 지하철에 이어 굉장히 큰 규모를 자랑하며 제법 깨끗한 편.' +
        '       문제는 스페인어를 전혀 모를 경우에는 다소 불편할 수 있다는 것이다.' +
        '   </p>' +
        '</ul>'
}

const iceland = {
    'name' : 'img/iceland/iceland.png',
    "img1" : 'img/iceland/iceland1.png',
    "flag" : 'img/iceland/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;루터교, 레이캬비크자유교회, 가톨릭</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;아이슬란드 크로나(ISK, kr)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;아이슬란드어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;34만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1814년 나폴레옹의 유럽정복으로 킬조약을 통해 덴마크-노르웨이 왕국은 분리되었지만' +
        '   아이슬란드는 여전히 덴마크의 지배하에 있었다.' +
        '   19세기 아이슬란드는 기온저하로 당시 인구 약 70,000여명중 약 15,000여명이 캐나다 등지로 이민을 떠나' +
        '   김리와 매니토바에 집단적으로 정착하였다.<br><br>' +
        '   아이슬란드는 19세기에 어려운 시기를 겪으면서 당시 유럽대륙에서 전해져온 민족주의에 영향받아 민족의식이 싹트기 시작하였다.' +
        '   1850년부터 아이슬란드의 독립영웅인 얀 시구르드손의 주도로 덴마크에서 교육받은 지식인 계층을 중심으로' +
        '   독립운동이 거세게 일었다.' +
        '   결국 1874년 덴마크는 아이슬란드의 헌법과 국내법률을 인정하였고 이후 자치권은 더욱 확대되었다.' +
        '</p>',
    "third" :
        '<p>#레이캬비크</p>' +
        '<ul>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '       냉대습윤기후에 가까운 아극 해양성 기후가 나타나며 고위도에 위치해 있어 툰드라기후와도 크게 다르지 않다.' +
        '       5~7월 사이에는 태양이 지평선 아래로 내려가지 않는 백야 현상이 나타나며 반대로 12~1월 사이에는 극야현상이 나타난다.<br>' +
        '       겨울 기온이 영하 15°C 이하로 떨어지는 일이 거의 없어 비교적 온화한 겨울이 나타나며 여름은 평균적으로 10~15°C로 시원한 여름을 볼 수 있다.' +
        '       도시의 위치가 바다와 근접한 탓에 바람이 잦고 겨울에는 강풍이 불기도 한다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       할그림스키르캬<br>' +
        '       하르파 콘서트 홀<br>' +
        '       선 보야저<br>' +
        '       페를란<br>' +
        '       레이캬비크 피시 컴퍼니<br>' +
        '       아이슬란드 국립박물관<br>' +
        '       지열 수영장<br>' +
        '       비데이 섬<br>' +
        '       트외르닌 호수' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       아이슬란드의 외곽을 순환하는 아이슬란드 1번 국도가 지나가며, 레이캬비크 국제공항이 있다.' +
        '       국제선은 그린란드, 페로 제도 등의 인근 지역 노선만 개설되어 있다.' +
        '       실질적인 국제공항은 서쪽의 케플라비크 국제공항이다. 여기에 취항하는 국내선은 아이슬란드 제2의 도시인 아퀴레이리 직항이 있다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/iceland/reykjavik1.png',
    "img3" : 'img/iceland/reykjavik2.png',
    "img4" : 'img/iceland/akureyri1.png',
    "fifth" :
        '<p>#아퀴레이리</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       세 번째로 큰 도시로 어업 근거지이며 북부는 상공업 중심지이다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       지리적 요인으로 인해 비교적 온화한 기후를 가지고 있으며, 얼지 않는 항구로서 역사상에서 중요한 역할을 해왔다.' +
        '       아이슬란드에서 가장 따뜻한 기후 중 하나이다.' +
        '       일조량은 일년 평균 1040시간 정도 밖에 되지 않는다. 강수량 또한 488mm로 레이캬비크에 비해 훨씬 적다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 |  </li>' +
        '   <p>' +
        '       도시의 랜드마크는 아퀴레이리 교회인데, 레이캬비크의 할그림스키르캬가 凸자 모양이라면,' +
        '       아퀴레이리 교회는 凹자 모양으로 대조를 이룬다.' +
        '   </p>' +
        '' +
        '<li>경제 | </li>' +
        '   <p>' +
        '       어업이 큰 비중을 차지했지만, 최근 몇 년 동안 다른 산업 및 비즈니스 서비스도 시작되었다.' +
        '       노동력의 20%가 서비스업에 종사하고 있다고 한다.' +
        '   </p>' +
        '</ul>'
}

const unitedKingdom = {
    'name' : 'img/unitedKingdom/unitedKingdom.png',
    "img1" : 'img/unitedKingdom/unitedKingdom1.png',
    "flag" : 'img/unitedKingdom/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;기독교, 이슬람교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;파운드(GBP, ￡)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;영어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주게, 의원내각제, 양원제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;6849만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   지각의 함몰로 유럽 대륙과 떨어지고 난 뒤 유럽 대륙의 갈리아와 발트해 연안 등지에' +
        '   살던 종족이 영국해협을 건너와 정착하였고, 이어 신석기 시대에 이베리아인 등의 종족이 이주하였다.<br><br>' +
        '   청동기시대부터 철기시대 초기에 걸쳐 중부 유럽과 남부 유럽에서 켈트족이 선주민을 제압하고' +
        '   브리튼섬에 정착하였다. 그들은 물고기와 짐승고기를 먹는 것 외에 밀·보리·귀리 등을 재배하였고,' +
        '   짐승 가죽 그리고 삼베옷과 양모의 직물을 착용하였다. 또 다신교를 믿고, 소부족으로 갈라져' +
        '   서로 독립적으로 생활하였는데, 딘 또는 둔이라고 하는 방벽을 만들어 생활하였다.' +
        "   '런던(London)'이라는 지명은 소택지의 성(castle)을 뜻하는 켈트어 '린딘(Lyndyn)'에서 나왔으며," +
        "   이후 로마인이 이를 라틴어로 '론디니움(Londinium)'이라고 말한 데서 비롯되었다." +
        '</p>',
    "third" :
        '<p>#에든버러</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '      과거 거대 화산지대였던 곳으로,' +
        '      에딘버러 성과 올드타운이 들어서있는 언덕도 원래는 화산 밑 마그마가 융기해서 만들어진 암석이다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       해양성 기후가 나타나 고위도 지역이지만 기온은 온화하다.' +
        '       겨울은 보통 온화하고 드물게 영하로 기온이 내려간다.' +
        '       여름의 기온은 온난하고 낮 최고 기온은 22 °C를 넘는 경우가 거의 없다.' +
        '       지리적 특성 때문에 바람이 많이 분다.' +
        '    </p>' +

        '    <li>경제 | </li>' +
        '    <p>' +
        '       영국에서 런던 다음으로 소득이 높은 경제도시이다.' +
        '       지난 300년간 금융업이 융성했던 도시로, 현재 영국 제2의 금융업 거점이다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       시내 교통은 거의 전적으로 버스에 의존하고 있다. 노선은 매우 잘 짜여져있다. 버스에서 현금으로 계산할 경우 거스름 돈은 주지 않는다.<br>' +
        '       택시도 많은 사람들이 이용하지만 안락함을 기대해선 안된다. 길이 고불고불하고 차들이 오래되어 좌석이 불편하고 천장이 너무 낮다.<br>' +
        '   </p>' +
        '   ' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       에든버러 국제 페스티벌이 특히 유명하다.' +
        '       이 축제는 1947년에 시작된 축제로 춤, 클래식 음악, 오페라 등의 장르에서 활약하는 공연 팀들을 초청하여' +
        '       진행하는 공연 축제다. 보통 8월 중순부터 3주 동안 에든버러 시내에서 끊임없이 진행된다.<br>' +
        '       프린지 페스티벌 역시 에든버러를 대표하는 축제다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/unitedKingdom/edinburgh1.png',
    "img3" : 'img/unitedKingdom/edinburgh2.png',
    "img4" : 'img/unitedKingdom/london1.png',
    "fifth" :
        '<p>#런던</p>' +
        '<ul>' +
        '    <li>위치 | </li>' +
        '    <p>' +
        '       템스 강변에 자리잡았으며, 2020년을 기준으로 도심에만 900만명이 넘는 인구가 있고,' +
        '       문화적으로도 영국 각 지역의 문화와 세계 각국의 문화가 어우러져있다.' +
        '    </p>' +

        '    <li>교통 | </li>' +
        '    <p>' +
        '       런던 버스는 2층버스로 유명하다.' +
        '       물론 모든 노선에 일괄적으로 들어가는 건 아니고 평범한 굴절 버스가 다니는 노선도 많이 있다.' +
        '       철도역은 런던 시내 여기저기 흩어져 있다.' +
        '       따라서 런던에서 다른 곳으로 철도를 이용하여 나가기 위해서는 필히 해당 노선이 출발하는 역을 숙지해야 한다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       런던 타워<br>' +
        '       런던 내셔널 갤러리<br>' +
        '       C타워브리지<br>' +
        '       빅토리아 앤드 앨버트 박물관<br>' +
        '       웨스트민스터 사원<br>' +
        '       런던 세이트 폴 대성당<br>' +
        '       런던 스카이 가득<br>' +
        '       버로우 마켓<br>' +
        '       코벤트 가든' +
        '   </p>' +
        '' +
        '<li>기후 | </li>' +
        '   <p>' +
        '       온화한 해양성 기후이다.<br>' +
        '       겨울은 춥고 눈은 12월에서 2월 사이에 약 4~5번 정도, 3,4월에는 2~3년마다 드물게 눈이 내리며,' +
        '       기온은 -4℃이하로 내려가거나 14℃ 이상 오르는 일은 거의 없다.' +
        '       여름은 보통 온화하고 종종 덥다.' +
        '   </p>' +
        '</ul>'
}

const italy = {
    'name' : 'img/italy/italy.png',
    "img1" : 'img/italy/italy1.png',
    "flag" : 'img/italy/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;유로</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;이태리어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;5955만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        "   오늘날 '이탈리아'로 알려진 이 땅은 에트루리아나. 고대 로마 등 유럽의 여러 문화와 민족의 요람이었다.<br><br>"+
        '   수도 로마는 옛 로마 제국의 수도이기도 하였으며 수 세기 동안 서구 문명의 정치문화적 중심지였다.<br><br>' +
        '   로마가 몰락하자 이탈리아는 롬바르드족과 동고트족같은 게르만족과 몽골족, 사라센 등 오랫동안 타민족의 침입에 시달렸다.<br><br>' +
        '   수백년 뒤 이탈리아에서는 이후 유럽 사사상자에 지대한 영향을 끼친 르네상스가 탄생했다.<br><br>' +
        '   로마 제국이 멸망한 뒤 이탈리아는 수많은 왕국과 도시국가들로 분열되었다가 1861년에 이르러서야 "리소르지멘토"라는 격변기를 겪으며 통일을 이루었다.</p>' +
        '</p>',
    "third" :
        '<p>#베네치아</p>' +
        '<ul>' +
        '    <li>홍수 | </li>' +
        '    <p>' +
        '       가을과 초봄 사이에 도시는 아드리아 해에서 밀려들어오는' +
        '       조수의 위협을 받는다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       지중해에 바로 접하고 있어 습한 아열대 기후를 띠고 있다.<br>' +
        '       시원한 겨울과 매우 따뜻한 여름을' +
        '       갖고 있다.<br>' +
        '       강수량은 1년 내내 분포하여' +
        '       평균적으로 약 748mm이다.' +
        '       베네치아는 총 6개의 구역으로 나뉜다.' +
        '       각각의 구역들은 검사관, 부속 지원이 담당한다.' +
        '    </p>' +

        '    <li>경제 | </li>' +
        '    <p>' +
        '       주로 관광업, 조선업, 서비스업, 무역업에 의존하고 있다. 레이스와 유리도 베니치아의 특산품으로 유명하다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       도시의 아름다운 도시 풍경, 풍부한 문화유산, 축제들이 수많은 사람들을 끌어들였다.' +
        '       베네치아 영화제, 다양한 국제 컨퍼런스 등 다양한 행사들의 개최지가 되기도 하였다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       118개에 달하는 섬들이 다리와 수로들로 연결된 독특한 구조를 띠고 있다.<br>' +
        '       도보와 운하로 이동하는 것이 주로 사용되고 있다. 운하와 배를 이용한 운송수단이 발달했기에 심각한 교통문제는 찾아보기 힘들다.' +
        '   </p>' +
        '   ' +
        '   <li>운하 | </li>' +
        '   <p>' +
        '       소규모 섬들은 중세시대에 흙을 부어 보강되었다.<br>' +
        '       그 결과, 운하를 통한 해상 무역은<br> 베네치아의 경제를 이끌어가는 원천이 되었다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/italy/venice1.png',
    "img3" : 'img/italy/venice2.png',
    "img4" : 'img/italy/florence1.png',
    "fifth" :
        '<p>#피렌체</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '       언덕에 형성한 분지에 있다.<br>' +
        '       아르노강, 세 개의 다른 강은 이곳을 거쳐흐른다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       온난 습윤 기후를 지녔으며, 약간의 지중해성 기후도 있다. 평균 또는 적은 강우를 지닌 여름과 시원하고 축축한 겨울이 특징이다.<br>' +
        '       피렌체는 향풍이 없어, 여름 기온은<br>' +
        '       해안가보다 높다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       산타 마리아 델 피오레 대성당<br>' +
        '       산타 크로체 성당<br>' +
        '       우피치 미술관<br>' +
        '       베키오 궁전<br>' +
        '       베키오 다리' +
        '   </p>' +
        '' +
        '<li>스포츠 | <li>' +
        '   <p>' +
        '       피렌체는 세계적으로 유명한 축구팀인 ACF 피오렌티나의 연고지이다.' +
        '   </p>' +
        '</ul>'
}

const france = {
    'name' : 'img/france/france.png',
    "img1" : 'img/france/france1.png',
    "flag" : 'img/france/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 신교, 유대교, 이슬람교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;프랑스어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 이원집정부제, 양원제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;6558만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   프랑스 지방에 인류가 살기 시작한 시기는 180만 년 전 정도이며, 인류는 거친 기후와 빙하, 악독한 날씨 탓에 이보다 더 대규모로 북진하지는 못하였다.' +
        '   인류는 이 곳에서 수렵채집인으로 살았으며, 동굴에 거주하며 많은 라스코 동굴 벽화와 같은 유적들과 작품들을 남겼다.<br><br>' +
        '   고대 프랑스는 갈리아의 일부로 로마 제국의 율리우스 카이사르에게 정복당한 후 로마의 일부가 되었다.<br><br>' +
        '   프랑스 혁명이 일어난 국가여서, 영국과 함께 민주주의의 요람이라는 명성을 가지고 있다.<br><br>' +
        '   유럽의 중심 국가였기 때문에, 프랑스에서 벌어지는 사건은 세계적인 파장을 일으키기도 했다.' +
        '</p>',
    "third" :
        '<p>#파리</p>' +
       '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       매우 아름다운 경관을 가진 유서 깊은 도시이다.<br>' +
        '       헝가리 프로 축구단의 성지이기도 하다' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       서안해양성기후에 속하고 난류인 북대서양 해류의 영향으로 고위도에 비해서는 온난하다.<br>' +
        '       영국 런던처럼 전형적인 서유럽의 기후로' +
        '       여름에는 쾌적하나 겨울에는 런던처럼 안개가 짙게 끼고 음울한 풍경을 보여준다.' +
        '    </p>' +

        '    <li>지형 | </li>' +
        '    <p>' +
        '       케스타 지형을 나타내는 파리 분지의 중앙에 위치해 세느 강이 흐른다.<br>' +
        '       이 강의 중천에 있는 시테섬을 중심으로 발달했다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>행정</li>' +
        '   <p>' +
        '       단독으로 주를 구성한 특별시이다.<br>' +
        '       시내는 20 행정구역으로 구분된다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       대중교통이 파리의 주요 교통 수단이 되고 있다.<br>' +
        '       1900년부터 파리에는 지하철이 운행하기 시작하였으며 현재 16개 노선에 달하고 있다.' +
        '       급행 전철은 파리와 주변 도시를 신속하게 이어주고 버스가 지하철이 닿지 않는 곳을 운행하고 있다.' +
        '   </p>' +
        '   ' +
        '   <li>관광광 | </li>' +
        '   <p>' +
        "       파리는 '예술의 도시', “꽃의 도시”라고 불리는만큼 그 문화적 영향을 세계에 지속하고 있으며," +
        '       그 결과 세계 최고의 관광 도시로 부상했다.<br>' +
        '       1989년 유럽 문화 수도로 선정되었다. 매년 약 4,500만 명의 관광객을 유치하고, 그 60%는 외국에서 온 사람들이다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/france/paris1.png',
    "img3" : 'img/france/paris2.png',
    "img4" : 'img/france/marseille1.png',
    "fifth" :
        '<p>#마르세유</p>' +
        '<ul>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '       지중해성 기후로 겨울엔 온난다습하고 여름엔 건조하다.<br>' +
        '       12,1,2월은 가장 추운 달로 평균기온은 낮12 °C, 밤 12 °C이다. 7,8월은 가장 더운 달로 평균기온은 낮 30 °C, 밤 19 °C이다.' +
        '    </p>' +

        '    <li>특징 | </li>' +
        '    <p>' +
        '       두 번째로 큰 도시이다.<br>' +
        '       프로방스알프코트다쥐르 레지옹과 부슈뒤론주의 중심지이기도 하다.' +
        '       지중해 연안의 항구도시로, 프랑스와 지중해 모두에서 가장 큰 항구이다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       노트르담 드 라 가르드 성당<br>' +
        '       마르세유 구 항구<br>' +
        '       유럽 지중해 문명 박물관<br>' +
        '       롱샹 궁전<br>' +
        '       칼랑크 국립공원<br>' +
        '       마조르 대성당<br>' +
        '   </p>' +
        '</ul>'
}

const hungary = {
    'name' : 'img/hungary/hungary.png',
    "img1" : 'img/hungary/hungary1.png',
    "flag" : 'img/hungary/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 개신교, 그리스정교 등</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;헝가리 포린트(HUF, Ft)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;헝가리어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;의원내각제, 공화정</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;960만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1014.6월 제 1차 세계대전이 발발하자<br>' +
        '   오스트리아-헝가리 이중제국의 일원으로<br>' +
        '   참전하였고, 1018.11월 오스트리아-헝가리<br>' +
        '   제국이 해체되고 공화국을 선포함<br><br>' +
        '   제 1차 세계대전 종전 후 트리아농 조약에 따라<br>' +
        '   헝가리는 국토 71%, 인구의 60%를 인접국에<br>' +
        '   양도하게 되어 유럽의 약소국으로 전략함<br><br>' +
        '   이에 따라 실지회복을 최대의 외교 목표로 삼게<br>' +
        '   되고 제 2차 세계대전 시 추축국에 가담하는<br>' +
        '   계기가 되었다.' +
        '</p>',
    "third" :
        '<p>#부다페스트</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       매우 아름다운 경관을 가진 유서 깊은 도시이다.<br>' +
        '       헝가리 프로 축구단의 성지이기도 하다' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       해양성 기후와 대륙성 기후의<br>' +
        '       중간정도 되는 특성을 띠고 있다.<br>' +
        '       강수량은 계절과 상관 없이 고르나<br>' +
        '       강수일 수는 많지 않다.' +
        '    </p>' +

        '    <li>지형 | </li>' +
        '    <p>' +
        '       판노니아 평원 중심에 위치해있다.<br>' +
        '       트란스다누비아와 헝가리 대평원을<br>' +
        '       연결하는 요충지였다.<br>' +
        '       헝가리 중부에 위치한다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>행정 | </li>' +
        '   <p>' +
        '       23개구로 되어있다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       도시철도는 총 4개의 노선 운행 중이다.' +
        '       유럽 대륙 본토에서는 최초로<br>' +
        '       지지철이 들어선 도시이다.<br>' +
        '       국제 공항이 있다.' +
        '   </p>' +
        '   ' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       서쪽 부다와 동쪽 페스트로 분리되어' +
        '       각자 고육의 모습을 잘 간직히고 있다.' +
        '       치안, 물가, 대중교통의 편리성,<br>' +
        '       공항과 번화가의 거리, 친절하고 양심적인 상인들, 괜찮은 한인 민박들, 먹거리 등<br>' +
        '       전반적인 여행 도시로서의 밸러스가 무척 뛰어난 편이다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/hungary/budapest1.png',
    "img3" : 'img/hungary/budapest2.png',
    "img4" : 'img/hungary/sentendre1.png',
    "fifth" :
        '<p>#센텐드레</p>' +
        '<ul>' +
        '    <li>위치 | </li>' +
        '    <p>' +
        '       헝가리 북부에 있는 도시로<br>' +
        '       페슈트주에 속한다.' +
        '    </p>' +

        '    <li>특징 | </li>' +
        '    <p>' +
        '       시내에 미술관과 박물관, 교회가<br>' +
        '       즐비하게 있다.' +
        '    </p>' +

        '    <li>역사 | </li>' +
        '    <p>' +
        '       오스만 시대에 센텐드레에<br>' +
        '       대체로 사람이 살지 않았다.<br>' +
        '       오스만이 물러간 뒤 외국인 정착민들이' +
        '       이주해 왔다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       루터 교회<br>' +
        '       포저레버츠커세르비아정 교회<br>' +
        '       페렌치 미술관<br>' +
        '       포저레버츠커세' +
        '   </p>' +
        '</ul>'
}

const mexico = {
    'name' : 'img/mexico/mexico.png',
    "img1" : 'img/mexico/mexico1.png',
    "flag" : 'img/mexico/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 기독교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;멕시코 페소(MXN, Mex$)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;연방제, 대통령제, 공화제, 양원제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;1억 3156만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1521년 에스파냐인에게 정복되기 훨씬 이전부터 원주민 인디언에 의한 역사가 시작되었다.<br><br>' +
        '   이미 BC 2000년 경 옥수수 농사를 기반으로 한 촌락이 각지에 발달하였으며,' +
        '   기원 전후에 이르러서는 멕시코 중앙고원의 테오티우아칸에 태양과 달의 거대한 피라미드가 구축되었고,' +
        '   이것을 중심으로 도시가 건설되었다. 한편 남쪽에서는 멕시코만 기슭부터 오악사카계곡에 걸친' +
        '   일대에 몬테알반의 사포텍문명, 유카탄반도에 마야문명이 꽃피고 있었고, 900년 경에는 군국주의적인 국가가 성립되었다.<br><br>' +
        '   에스파냐로부터의 독립은 1810년 9월 16일 혁명적 애국자인 미구엘 이달고의 유명한 ‘돌로레스의 부르짖음’을' +
        '   계기로 기운이 일기 시작하여, 1821년 멕시코의 독립을 인정한 코르도바 협정에 의해서 성립되었다.' +
        '</p>',
    "third" :
        '<p>#멕시코시티</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       아스텍 제국 시대에는 텍스코코 호 위의 섬에 있는 테노치티틀란이라는 도시였는데,' +
        '       스페인 사람들이 호수를 메워 멕시코시티를 건설했다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       고지대에 위치하고 있기에 열대기후가 아닌 아열대고원기후에 속한다.<br>' +
        '       여름, 겨울이 없고 봄, 가을만 있는 도시라고 볼 수 있다.' +
        '       그러나 겨울에는 엄청 춥다. 영하 1도까지 내려가는 경우가 있으며, 다른 곳에 비해 지대가 높은 곳에는 눈도 온다.<br>' +
        '       동태평양에서 발생하는 허리케인의 영향을 간접적으로 받으며, 지진에 매우 취약한 도시라는 문제점도 가지고 있다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       도심의 레포르마 대로와 폴랑코 일대에는 마천루가 쭉쭉 서있고' +
        '       유럽의 여느 도시들처럼 분수, 동상 등등이 구석구석 잘 설치되어 있어 돌아다니기 좋다.<br>' +
        '       또한 16세기 이후의 교회나 건축물들은 꽤나 잘 보존되어 있는 편이라 이쪽 역사에 관심이 있는 사람들은 즐겁게 관광할 수 있다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       시내 대중교통은 멕시코시티 도시철도, 경전철, 메트로버스, 공영버스, 전기버스, 일반버스,' +
        '       멕시코주 소속 광역버스 등 총 7가지로 나뉜다.' +
        '   </p>' +
        '   ' +
        '   <li>스포츠 | </li>' +
        '   <p>' +
        '      국민 스포츠 중 하나인 멕시코 스타일의 프로레슬링,' +
        '      루차 리브레의 인기도 엄청난지라 아레나 멕시코에서 매주 화요일과 금요일에 프로레슬링 경기가 열린다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/mexico/mexicoCity1.png',
    "img3" : 'img/mexico/mexicoCity2.png',
    "img4" : 'img/mexico/cancun1.png',
    "fifth" :
        '<p>#칸쿤</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '        매년 칸쿤을 찾는 관광객 수는 400만명에 달하며 매일 190대의 비행기가 칸쿤 국제공항에 착륙한다.<br>' +
        '        정부의 적극적인 관광 개발 정책에 힘입어 세계 유수의 호텔과 국제공항 등 관광 기반 시설이 잘' +
        '        갖추어져 카리브 해 지역의 대표적인 국제 관광지가 되었다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       1년 내내 덥다.<br>' +
        '       최고기온이 1년 내내 30도를 넘어가고 강우량은 우기인 6 ~ 10월이 가장 많고 건기인 11 ~ 5월이 적다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       플라야 델피네스<br>' +
        '       라 이슬라 쇼핑몰<br>' +
        '       칸쿤의 마야 박물관<br>' +
        '       아베니다 쿠쿨칸<br>' +
        '       벤츄라 파크<br>' +
        '       익스플로러<br>' +
        '       소치밀코 파크<br>' +
        '       팔라파스 공원' +
        '   </p>' +
        '' +
        '<li>교통 | <li>' +
        '   <p>' +
        '       시내에는 수많은 시내버스들이 돌아다니고 있으며, 구역마다 요금차이가 많이 난다.<br>' +
        '   </p>' +
        '</ul>'
}

const usa = {
    'name' : 'img/usa/usa.png',
    "img1" : 'img/usa/usa1.png',
    "flag" : 'img/usa/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;개신교, 가톨릭, 몰몬</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;미국 달러(USD, $)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;영어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;자유민주주의, 연방제, 공화제, 다당제, 대통령제, 양원제, 문민통제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;3억 3480만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   처음에 동부에서도 많이 살고 있었으나 유럽인에게 쫓겨 일부는 남부와 북부로 흩어지고,' +
        '   대부분은 중서부에서 남서부에 걸쳐 정주하게 되어 지금도 그 문화의 일부가 남아 있다.' +
        '   이 남서부 지역이 낳은 문화를 아나사지 문화라고 하며 여러 시기로 나누어진다.' +
        '   가장 오랜 몇 개의 시기는 ‘바스켓 메이커’라고 일컫는 시기인데, 이것을 계승한 것이 푸에블로 문화이다.<br><br>' +
        '   두 시대를 통하여 투창기·토기의 제작, 활의 사용, 옥수수의 재배, 초기 촌락 등이 점차로 확대되었다.' +
        '   건축도 수혈식 오두막에서 진흙과 긴 막대기로 지은 집인 어도비나 돌로 만든 커다란 집으로 진화하였다.' +
        '   다음 시대를 고전기라고 하며 대략 11세기 초부터 13세기 말까지 계속되었다.' +
        '   이 시기에는 커다란 암굴 밑을 이용하는 주거가 만들어졌으며, 개중에는 500개 이상의 주거가 하나의 암굴' +
        '   밑에 늘어선 것도 있었고 무명천도 정교하게 짜여졌다.' +
        '</p>',
    "third" :
        '<p>#뉴욕</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '      대서양으로 나아갈 수 있는 허드슨 강 입구에 자리 잡고 있는 뉴욕은 자연스럽게 중요한 무역 도시로 성장했다.' +
        '      뉴욕은 맨해튼, 스태튼아일랜드, 롱아일랜드 세 섬에 걸쳐 도시가 펼쳐져 있다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       온난 습윤 기후에 속한다.<br>' +
        '       여름은 일반적으로 고온다습하다. 뉴욕 주의 타 지역에 비해 매우 따뜻한 편이다.' +
        '       겨울은 춥고, 같은 위도에 위치한 북아메리카 도시에 비해서 따뜻하다.' +
        '       봄과 가을의 기후는 변하기 쉽고, 쌀쌀한 날부터 더운 날까지 있지만 대체로 습도가 낮아 쾌적하다.' +
        '    </p>' +

        '    <li>경제 | </li>' +
        '    <p>' +
        '       런던, 도쿄도, 홍콩과 함께 세계 최고 수준의 금융 센터이다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       뉴욕 센트럴 파크<br>' +
        '       엠파이어 스테이트 빌딩<br>' +
        '       록펠러 센터 전망대<br>' +
        '       메트로폴리탄 미술관<br>' +
        '       하이 라인 파크<br>' +
        '       뉴욕 타임 스퀘어<br>' +
        '       자유의 여신상<br>' +
        '       그랜드 센트럴 터미널<br>' +
        '       브루클린 브릿지<br>' +
        '       뉴욕 현대 미술관' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       대중교통이 잘 발달되어 있다.<br>' +
        '       지하철은 영업역 수가 468개이며, 그 수로는 세계 최대의 지하철망이며, 거의 전 노선에서 하루 24시간 영업한다.<br>' +
        '       메트로폴리탄 트랜스포테이션 오서리티 (MTA)의 버스는 다섯 개의 행정구를 모두 달리고 있다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/usa/newYork1.png',
    "img3" : 'img/usa/newYork2.png',
    "img4" : 'img/usa/lasVegas1.png',
    "fifth" :
        '<p>#라스베가스</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       세계적으로 잘 알려진 카지노가 많은 관광과 도박의 도시이며, 미국에서 애틀랜틱 시티와 함께 도박이 허용된 대표적인 도시이다.' +
        '       전력은 후버 댐에서 공급받으며 상수도 물은 콜로라도 강에서 얻고 있다.' +
        '       라스베이거스는 1905년 5월 15일 사막 위에 세워졌으며, 6년 뒤에 도시로 정식 등록되었다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       사막 기후를 보인다. 12월이면 오후 4시 30분경에 일몰한다.' +
        '       높은 산들로 둘러 싸여 있는 지대여서 습기를 몰고 올 수 있는 구름이 차단됨으로 강우량이 극히 낮다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       세계적으로 잘 알려진 카지노가 많은 관광과 도박의 도시이며, 도박이 허용된 대표적 도시이다.' +
        '       스트라토스피어호텔의 타워는 미국에서 제일 높은 전망대로 라스베이거스 야경을 즐길수 있는 곳이다.' +
        '       벨라지오의 분수 쇼는 라스베이거스 최고 볼거리 중 하나로 널리 알려져있다.' +
        '       벨라지오 호텔앞 연못에서 1000여개의 분수가 노래에 맞춰 분수의 발레를 보여준다.' +
        '   </p>' +
        '</ul>'
}

const canada = {
    'name' : 'img/canada/canada.png',
    "img1" : 'img/canada/canada1.png',
    "flag" : 'img/canada/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 개신교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;캐나다 달러(CAD, C$)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;영어, 프랑스어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주제, 의원내각제, 연방제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;3838만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   캐나다는 아메리카 원주민 부족 연맹인 이로쿼이 연맹의 말 "카나타(kanata)"에서 유래하였으며 정착, 마을 등의 뜻이다.<br><br>' +
        '   캐나다가 세상에 알려진 것은 10세기경 노르만인(人)에 의해서이며, 14세기 전반까지는 덴마크인이 거주하였으나 그후 소멸하였다<br><br>' +
        '   캐나다는 1930년대 초의 대공황으로 엄청난 경제적 피해를 입었다.<br>' +
        '   이때 수많은 국민들이 일자리를 잃고 거리로 내몰리자, 정부가 이들을 구제해야 한다는 이념이 40년대와 50년대에 주류로 떠오르며' +
        '   현대적 ‘복지 국가’의 개념이 대두되었다.' +
        '   한편 1939년에는 당시 총리였던 윌리엄 라이언 메켄지 킹이 9월 10일에 나치 독일에게 선전포고를 하였고,' +
        '   이로 인하여 캐나다의 독립 행보가 잠시 주춤하였다.' +
        '</p>',
    "third" :
        '<p>#벤쿠버</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        "       '세계에서 살기 좋은 도시' 순위권에 자주 들 정도로 살기 괜찮은 도시이며,<br>" +
        '       집값이 가장 높은 도시이기도 하다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       캐나다 위치상 추울 것 같지만 의외로 한국보다 따뜻한 기후를 지랑한다.<br>' +
        '       서안 해양성 기후의 영향권에 위치해 있어 여름에는 더운 날도 해 지면' +
        '       서늘해질 정도로 제법 시원하고 습도도 높지 않아 건조한 편이지만,' +
        '       반대로 겨울에는 비교적 따뜻해 습한 편이다.' +
        '    </p>' +

        '    <li>경제 |  </li>' +
        '    <p>' +
        '       밴쿠버는 또한 캐나다 서부의 도매, 소매의 중심지이며,' +
        '       다른 서부 지역들보다 더 많은 금융기관들이 있다.<br>' +
        '       석유와 석탄 제품과 제지 등의 공업이 발달하였다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       많은 스키장들이 관광객들을 끌어들인다.' +
        '       하루 최대 6만 명에 달하는 관광객들이 이 도시를 드나들며,' +
        '       연간 2천 2백만에서 3천만에 달하는 사람들이 베네치아를 방문한다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       지하철 대신 스카이트레인(Skytrain)이라는 도시철도를 운영하고 있다.<br>' +
        '       대중교통보다는 자가용을 이용하는게 속 편하다.' +
        '   </p>' +
        '   ' +
        '   <li>스포츠 | </li>' +
        '   <p>' +
        '       2010년 2월에 제21회 동계 올림픽을 개최했다.<br>' +
        '       아이스하키가 국기인 캐나다답게, 밴쿠버도 아이스하키에 미쳐 있는 동네다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/canada/vancouver1.png',
    "img3" : 'img/canada/vancouver2.png',
    "img4" : 'img/canada/ottawa1.png',
    "fifth" :
        '<p>#오타와</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '       동부의 오타와 밸리에 위치한 이 도시는 오타와강 남쪽 유역에 있으며,' +
        '       주요 수로는 온타리오와 퀘벡 지방 사이의 지역 경계선을 형성한다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       전형적인 냉대기후 지대에 속한다.<br>' +
        '       기온 변화가 1년 내내 심하며,' +
        '       1월 평균기온 -10.8°C에 7월 평균기온 20.9°C 이다.' +
        '       북위 45도선 바로 북쪽에 위치하여 유럽 웬만한 국가의 수도보다 낮은 위도에 위치하지만,' +
        '       유럽에서 가장 추운 수도인 러시아의 모스크바보다 겨울철에 더 춥다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       캐나다 국회의사당<br>' +
        '       리도 운하<br>' +
        '       바이워드 시장<br>' +
        '       캐나다 국립미술관<br>' +
        '       캐나다 자연사박물관<br>' +
        '       캐나다 과학기술 박물관' +
        '   </p>' +
        '' +
        '<li>특징 | <li>' +
        '   <p>' +
        '       아름다운 거리들이 오타와의 아름다운 경치를 돋보이고 있다.<br>' +
        '       매년마다 여러가지 축제가 열린다.<br>' +
        '       그 중의 하나는 5월마다 열리는 10일간의 튤립 축제이다.' +
        '       3만 송이 이상의 튤립들이 공원, 도로, 건물에 피어 있다.' +
        '   </p>' +
        '</ul>'
}

const cuba = {
    'name' : 'img/cuba/cuba.png',
    "img1" : 'img/cuba/cuba1.png',
    "flag" : 'img/cuba/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;쿠바 페소(CUP, $MN)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;영어, 프랑스어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공산주의, 사회주의, 일당제</li>' +
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;1130만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   콜럼버스가 쿠바섬을 발견한 것은 제1차 항해중인 1492년이었다.' +
        '   당시에는 시보네족·타이노족 등 5만여 명의 원주민들이 고도로 발달된' +
        '   농경생활에 종사하며 평화롭게 살고 있었다.' +
        '   에스파냐인은 1511년 D.벨라스케스를 파견하여, 1514년에는 전 지역을 정복하고 식민지 체제를 확립하였다.' +
        '   원주민들은 사금 채취와 농장 노동 등으로 혹사당한 데다 1528년의 대(對)에스파냐 반란,' +
        '   1530년의 악성 유행병 등으로 거의 전멸상태에 이르렀다.<br><br>' +
        '   1933년 쿠데타로 마차도 정권을 전복시킨 바티스타는 속임수·군대·암살을 통하여 권력을 유지한 인물로 악명이 높다.' +
        '   더욱이 1933년 직접·간접으로 쿠바의 정치를 좌우해온 바티스타는 1952년 대통령 선거에 당선될 가능성이' +
        '   희박해지자 쿠데타를 일으켜 독재체제를 구축하였다.' +
        '</p>',
    "third" :
        '<p>#하바나</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        '       시가지는 전성기의 스페인 콜로니얼 양식이 완전하게 보존되고 있으며, 1982년에 구시가지가 세계 유산으로 등록되었다.<br>' +
        '       스코틀랜드 글래스고와 자매 도시 관계를 맺고 있다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       평균 기온은 섭씨 25도로 아열대 기후에 속한다.<br>' +
        '       연간 강수량은 1224mm로 5월부터 11월은 습도가 높다.<br>' +
        '       쿠바는 태풍 통로이어서, 아바나도 피해를 받는 경우가 많다.' +
        '       2005년 7월에 태풍이 강타하여 피해를 입었다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       올드 스퀘어<br>' +
        '       하바나 대학<br>' +
        '       하바나 시립 박물관<br>' +
        '       혁명 박물관<br>' +
        '       가르시아 로르카 극장<br>' +
        '       아르마스 광장<br>' +
        '       모로 요새<br>' +
        '       말레콘<br>' +
        '       비에하 광장' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       주로 중국산 버스들이 많이 돌아다니는 편이고 운 좋으면 한국산 중고버스도 볼 수 있기도 하다.<br>' +
        '       택시도 많이 돌아다니는 편으로 쿠바의 평균 봉급이 생활수준과 비교하면 턱 없이 낮은데다가,' +
        '       국영기업의 경우에는 인력이 심하게 과잉이라 일거리가 많지 않아서인지 부업으로 많이 돌아다닌다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/cuba/havana1.png',
    "img3" : 'img/cuba/havana2.png',
    "img4" : 'img/cuba/varadero1.png',
    "fifth" :
        '<p>#바라데로</p>' +
        '<ul>' +
        '    <li>지리 |  </li>' +
        '    <p>' +
        '       플로리다 해협과 접하고 있는 휴양 도시이며 아바나에서 동쪽으로 140km 정도 떨어진 곳에 위치한다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       건기와 우기가 뚜렷한 사바나 기후대에 속한다.<br>' +
        '       우기는 5월에서 10월 건기는 11월에서 4월로 구분된다.' +
        '       여름 시즌인 6월부터 9월까지의 낮 최고 기온은 37도에 이를 정도로 더운 편이며,' +
        '       겨울 시즌인 12월부터 2월 낮 평균 기온은 25도, 밤 평균기온 15도, 최저 기온은' +
        '       10도 정도로 따뜻한 겨울을 보낼 수 있다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 |  </li>' +
        '   <p>' +
        '       맑고 투명한 바닷물과 바닷가 전체를 덮고 있는 새하얀 백사장' +
        '       등을 가진 아름다운 해변이며 40종이 넘는 산호, 다양한 물고기, 바다가재, 새우, 게,' +
        '       70종이 넘는 연체동물, 돌고래가 서식하고 있는 자연의 보고이다.' +
        '   </p>' +
        '' +
        '<li>교통 | <li>' +
        '   <p>' +
        '       인근 마을의 기념품점을 방문하거나 주변 다른 식당으로 이동할 때 정도는 택시를 이용하는 것이 좋다.' +
        '       기본 5CUC 전후로 택시들이 운영 중이다.' +
        '       다른 도시와 마찬가지로 투어 버스가 바라데로에도 운영되고 있다.' +
        '       스쿠터나 차를 렌트할 수도 있다. 스쿠터의 경우는 1일 렌탈이 가능하고,' +
        '       시간별로 나누어 렌탈도 가능하다.' +
        '   </p>' +
        '</ul>'
}