const greece = {
    'name' : 'img/greece/greece.png',
    "img1" : 'img/greece/greece1.png',
    "flag" : 'img/greece/flag.png',
    "first" :
        '<ul>' +
        '<li>종교 |&nbsp;&nbsp;&nbsp;그리스정교, 이슬람교</li>' +
        '<li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '<li>언어 |&nbsp;&nbsp;&nbsp;그리스어</li>' +
        '<li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '<li>인구수 |&nbsp;&nbsp;&nbsp;1031만</li>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;그리스정교, 이슬람교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;그리스어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;1031만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '아테네와 스파르타 등의 도시 국가는 해상세력을 바탕으로 힘을 키운 끌에 B.C. 492년 이후 소아시아에서' +
        '발흥한 페르시아의 침입을 여러 차례 막아내었다.' +
        '아테네와 스파르타의 전쟁 등 도시 국가들의 패권다툼에 의하여 정정이 약화된 끝에 마케도니아의 알렉산더 대왕에게 정복당하였다.<br><br>' +
        '그리스의 학문과 예술을 존중한 알렉산더가 유럽, 아시아, 아프리카의 세 대륙에 걸쳐 제국을 건설함에' +
        '따라 그리스문화와 오리엔트문화를 융합시킨 헬레니즘이 탄생하게 되는데,' +
        '그리스는 B.C. 2세기경 로마의 속주가 되어 로마와 흥망성쇠를 같이하게 되었다.' +
        '로마의 황제 콘스탄티누스 1세는 A.D. 4세기 경 게르만족의 남하에 밀려 그리스의 식민지인' +
        '비잔티온에 제2의 로마 수도를 건설하자 그리스는 동방교회의 중심이 된다.' +
        '그리스는 1453년 오스만투르크의 술탄 메메드 2세에게 정복당할 때까지 기독교문화를 꽃피우게 된다.' +
        '</p>',
    "third" :
        '<p>#아테네</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '        그리스와 로마가 유럽을 주도하던 시절, 유럽의 시작으로 대표되는 그리스 그리고 그곳의 중심지로서' +
        '        게르만족의 이동 이후에도 이에 영향을 주었던 살아 숨쉬는 문화의 시작점이며, 로마에게도 영향을 주었던 곳이다.' +
        '    </p>' +
        '    <li>교통 | </li>' +
        '    <p>' +
        '        지하철 노선이 3개 깔려 있으며, 4호선이 공사중이다.' +
        '        그리스의 철도는 부실한 편이며 이를 단적으로 보여주는게 수도인 아테네의 중앙역에 철로가 두개밖에 없다.' +
        '        가다가 지선이 나오면 일부 칸을 뚝 잘라서 역에 버려놓고 가는 식으로 운행된다.' +
        '        19세기에 지어진 형태이며, 도로가 굉장히 비좁고, 일방통행로가 무지막지하게 많아서 운전하기 굉장히 어려운 도시로 손꼽힌다.' +
        '    </p>',
    "fourth" :
        ' <ul>' +
        '<li>관광 |  </li>' +
        '<li>관광 | </li>' +
        '<p>' +
        '    파르테논 신전<br>' +
        '    아크로폴리스 박물관<br>' +
        '    아테네 국립 고고학 박물관<br>' +
        '    올림피아 제우스 신전<br>' +
        '    아테네의 아고라<br>' +
        '    파나티나이코 경기장<br>' +
        '    신타그마 광장<br>' +
        '    하드리아누스의 문<br>' +
        '    에레크테이온' +
        '    헤파이스토스 신전<br>' +
        '</p>' +
        '' +
        '<li>기후 | </li>' +
        '<p>' +
        '    전형적인 지중해성 기후에 속한다.<br>' +
        '    눈은 거의 일 년에 손에 꼽을 정도이며,' +
        '    4월 중순까지 비가 많이 내리는 반면, 여름에는 거의 비가 오지 않아 가끔 폭풍우나 소나기가 내리는 데 그친다.' +
        '    봄과 가을은 바깥 활동을 하기에 가장 좋은 계절이다. 여름은 특히 무덥고 때로는 스모그와 공해가 발행할 수도 있다.' +
        '</p>' +
        '</ul>',
    "img2" : 'img/greece/athens1.png',
    "img3" : 'img/greece/athens2.png',
    "img4" : 'img/greece/santorini1.png',
    "fifth" :
        '<p>#산토리니</p>' +
        '<ul>' +
        '    <li>역사 |  </li>' +
        '    <li>역사 | </li>' +
        '    <p>' +
        '        원래 하나의 큰 섬이었는데 기원전 1500년경 화산폭발이 일어나며 섬의 대부분이 사라지고 가운데 바닷물이 차오른 칼데라가 되었다.' +
        '        이 폭발로 인해 원형을 이루며 남은 흔적들이 각각의 섬이 되었으며 산토리니라는' +
        '        이름은 이러한 작은 섬들이 모인 군도를 지칭하기도 하지만 주로 가장 큰 섬인 본섬 티라를 의미한다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        지중해성기후의 특징을 가지고 있는 반건조기후를 가지고 있으며' +
        '        여름에는 강한 바람을 동반하기도 한다. 건조기후인 만큼 물이 풍부하지는 않다' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 |  </li>' +
        '<li>관광 | </li>' +
        '<p>' +
        '    아틀란티스 설과 관련지어서 유명세를 탔으며, 미코노스와 함께 키클라데스 제도에서 가장 유명한 관광지 중 하나이다.' +
        '    그리스의 상징색인 청색과 흰색으로 지어진, 콘크리트가 만든 인공미와 기묘하게 어우러지는 자연미가 매우 인상적인 섬이다.' +
        '</p>' +
        '' +
        '<li>교통 | </li>' +
        '<p>' +
        '    섬 내에서 버스가 운행하고, 그리스 본토에서 섬으로 가는 경우 선박과 비행기를 이용할 수 있다.' +
        '    공항은 산토리니 국립공항이 있다.' +
        '</p>' +
        '</ul>'
}


const denmark = {
    'name' : 'img/denmark/denmark.png',
    "img1" : 'img/denmark/denmark1.png',
    "flag" : 'img/denmark/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;루터복음교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;덴마크 크로네(DKK, kr)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;덴마크어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주제, 의원내각제, 단원제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;583만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   역사적으로는 자국의 몇 배나 되는 스칸디나비아 반도와 아이슬란드를 통치했으며 지금도 덴마크령 그린란드를 가지고 있는 국가다.<br><br>' +
        '   덴마크 왕국에 관해서는 초기 바이킹시대인 800년경, 즉 프랑크 왕국의 카를 대제(재위 768∼814) 때 그 최초의 기록이 나타난다.<br>' +
        '   헤밍왕은 811년 조약을 체결하여 아이더강(江)을 프랑크 왕국과의 경계로 설정하였다.' +
        '   그 경계선은 그 뒤 일시적인 침범을 받은 적은 있으나 1864년까지 지속되었다.' +
        '   헤밍왕이 죽은 뒤 왕국이 해체되었다가 10세기에 북(北)유틀란트의 예링에서 일어난 왕조에 의해 재통일되는데,' +
        '   예링에 있는 당시의 암석각문(岩石刻文)에는 룬(rune)문자로 새긴 덴마크 왕국의 명칭이 처음으로 등장한다.' +
        '   국토 통일을 완수한 하랄왕은 960년경 국민을 그리스도교로 개종시키고,' +
        '   그의 아들 스벤(스웨인) 1세는 1013년 잉글랜드를 정복하였다.' +
        '</p>',
    "third" :
        '<p>#코펜하겐</p>' +
        '<ul>' +
        '    <li>인구 | </li>' +
        '    <p>' +
        '        인구는 50만 명을 조금 넘는 수준이나, 주변 도시를 모두 합치면 200만 명 <br>' +
        '        가까이 된다. 수도권에 인구가 상당히 많이 집중됐다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        해양성기후 지역에 속한다.<br>' +
        '         일 년 내내 대서양으로 인해 저기압 영향을 받으며 7~9월 사이 강수량이 높게 나타난다.' +
        '         여름은 낮의 길이가 17~18시간, 겨울에는 평균 낮의 길이가 7시간 정도 된다.' +
        '    </p>' +
        '    <li>경제 | </li>' +
        '    <p>' +
        '       밴쿠버는 또한 캐나다 서부의 도매, 소매의 중심지이며,' +
        '       다른 서부 지역들보다 더 많은 금융기관들이 있다.<br>' +
        '       석유와 석탄 제품과 제지 등의 공업이 발달하였다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>특징 | </li>' +
        '   <p>' +
        '        코펜하겐의 물가는 상당히 높다.<br>' +
        '        덴마크 자체의 물가도 높고, 관광객이 많이 찾아서 그렇다.' +
        '        게다가 통화도 아직 유로를 안 쓰는 바이킹 동네들답게 덴마크 크로네를 사용하기 때문에' +
        '        유로존에서 넘어온 한국 관광객들은 더블 환율로 수수료 폭탄이다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '        기존 철도망을 상당 부분 활용하는 통근열차 에스토그가 있어 코펜하겐 근교와 시내를 연결하고 있으며,<br>' +
        '        시내를 연결하는 경전철인 코펜하겐 지하철은 현재 4개 노선이 운영중인 상태이다.' +
        '   </p>' +
        '   ' +
        '    <li>관광 | </li>' +
        '   <p>' +
        '       코펜하겐의 관광 명소로는 뉘하운, 스트뢰에, 티볼리 공원, 아말리엔보르 성, 작은 인어상이 있다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/denmark/copenhagen1.png',
    "img3" : 'img/denmark/copenhagen2.png',
    "img4" : 'img/denmark/odense1.png',
    "fifth" :
        '<p>#오덴세</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '       퓐섬의 북동쪽에 위치하고 있다. 도시의 북쪽에는 오덴세 피오르가 있고,' +
        '       165번 도로를 따라 케르테미네로 향하는 북동쪽에 케르테미네 피오르가 있다' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '       온대 해양성 기후이다.<br>' +
        '       온화한 여름엔 평균 최대 온도가 20°C를 약간 넘어서며,' +
        '       겨울은 최저 기온이 영하 바로 아래로 떨어지는 것이 특징이다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '      에스코우 섬<br>' +
        '      안데르센 박물관<br>' +
        '      안데르센 유년기의 집<br>' +
        '      푸넨 민속 마을<br>' +
        '      덴마크 철도 박물관<br>' +
        '      오덴세 시청사' +
        '   </p>' +
        '' +
        '<li>경제 | </li>' +
        '   <p>' +
        '       대형 원예센터인 GASA는 수출뿐 아니라 전국 대부분에 과일, 채소, 꽃, 식물을 공급하고 있다.<br>' +
        '       2008년 오덴세 시 당국은 덴마크에서 관광 매출액 7위에 오르며 그 해 160만 덴마크 크로네(DKK)를 달성했다.' +
        '   </p>' +
        '</ul>'
}

const spain = {
    'name' : 'img/spain/spain.png',
    "img1" : 'img/spain/spain1.png',
    "flag" : 'img/spain/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주제, 의원내각제, 양원제, 다당제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;4671만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   고대에는 히스파니아라 불렀고 히스패닉, 에스파냐, 스페인이라는 이름 모두 이 이름에서 비롯되었다.' +
        '   로마 점령 이전 동부와 남부 해안가는 이베로족과 카르타고인들이 있었고 중부와 서부, 북부는 켈트족들이 있었다.' +
        '   로마 제국의 점령 이후 여러 명의 황제를 배출하기도 하고 귀족들이 많이 이주해 와서 이탈리아 반도 다음으로 중요한' +
        '   지역으로 여겨졌다.<br><br>' +
        '   스페인 내전을 겪고 나서는 프란시스코 프랑코의 기나긴 독재 시기를 거치면서 지식인들의' +
        '   바람과 다르게 스페인은 산업 발전이 뒤쳐졌고 독재 국가라는 이유로 서유럽에서도 외면받기 시작했다.' +
        '   이런 암흑의 근대 시기가 있었던 탓에 스페인 사람들은 막연하고 암울한 현실을 도피하고 인생을' +
        '   즐기려는 경향이 나타났고 오늘날의 스페인은 유흥으로 유명해지고 다소 밝고 시끄러운 듯한 느낌이 나게 되었다.' +
        '</p>',
    "third" :
        '<p>#발렌시아</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '        로마제국, 무어족, 스페인 왕국의 지배를 거치면서 다양한 건축물과 역사 유적을 남겼다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       아열대 지중해성 기후에 속한다.<br>' +
        '       연평균 기온은 섭씨 18.4도이다.<br>' +
        '       최한월인 1월 최고 기온이 섭씨 13도에서 21도가 되며,' +
        '       최저 기온이 섭씨 4도에서 12도가 된다.' +
        '       최난월인 8월 최고 기온은 섭씨 28도에서 34도가 되며,' +
        '       최저 기온이 섭씨 약 23도가 된다.' +
        '    </p>' +

        '    <li>경제 | </li>' +
        '    <p>' +
        '       배후 지역에서는 생산성이 높은 농업 지역을 바탕으로 사탕수수와 목화를 재배하며,' +
        '       동물 사료를 생산하여 초원에서 사육된 소를 기르고 있다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       3월15~19일에 열리는 성 요셉을 기리는 파예스 축제가 유명하다.<br>' +
        '       발렌시아 전역 넓은 광장마다 나무와 판지로 만든 대형 인형들이 설치되고' +
        '       마지막 날 밤 이들을 불태우는 것으로 축제가 막을 내린다.<br>' +
        '       발렌시아 주 부놀에서 8월에 열리는 토마토 싸움도 유명하다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       메트로 데 발렌시아라고 하는 현대적인 도시 철도 체계를 갖춘 발렌시아에서는' +
        '       도시의 남부 지구와 도심 사이에 7개의 역이 운영되고 있으며, 더 많은 역이 건설 중이다.<br>' +
        '       버스는 발렌시아의 주요 대중교통 수단이다. 전통적인 버스 시스템은 운영 주체가 다양하다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/spain/valencia1.png',
    "img3" : 'img/spain/valencia2.png',
    "img4" : 'img/spain/madrid1.png',
    "fifth" :
        '<p>#마드리드</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       연 강수량은 419 mm로 매우 건조하며, 유럽의 어떤 수도보다도 높은 곳에 위치해 있다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       지중해성 기후에 속한다. 표고가 비교적 높기 때문에 겨울에는 약간 추워져서, 종종 영하를 밑도는 경우가 있다.' +
        '       강우는 겨울에 많으며, 10월에서 12월과 4월에서 5월에 비가 많다.' +
        '       반대로 여름은 건조하고 기온도 30 °C 이상까지 올라가는 경우가 종종있다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       마드리드 왕궁<br>' +
        '       프라도 미술관<br>' +
        '       푸에르타 델 솔<br>' +
        '       마요르 광장<br>' +
        '       라스 벤타스<br>' +
        '       마드리드 개선물' +
        '   </p>' +
        '' +
        '<li>교통 | </li>' +
        '   <p>' +
        '       유서 깊은 관광지들이 차 몰고 한두 시간이면 닿는 교통의 요지다.' +
        '       시내는 간단하게 둘러 보고 기차나 버스를 타고 주변 외곽으로 나가기 딱 좋은 곳이다.<br>' +
        '       마드리드 지하철은 유럽 내에서도 런던 지하철과 파리 지하철에 이어 굉장히 큰 규모를 자랑하며 제법 깨끗한 편.' +
        '       문제는 스페인어를 전혀 모를 경우에는 다소 불편할 수 있다는 것이다.' +
        '   </p>' +
        '</ul>'
}

const iceland = {
    'name' : 'img/iceland/iceland.png',
    "img1" : 'img/iceland/iceland1.png',
    "flag" : 'img/iceland/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;루터교, 레이캬비크자유교회, 가톨릭</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;아이슬란드 크로나(ISK, kr)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;아이슬란드어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;34만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1814년 나폴레옹의 유럽정복으로 킬조약을 통해 덴마크-노르웨이 왕국은 분리되었지만' +
        '   아이슬란드는 여전히 덴마크의 지배하에 있었다.' +
        '   19세기 아이슬란드는 기온저하로 당시 인구 약 70,000여명중 약 15,000여명이 캐나다 등지로 이민을 떠나' +
        '   김리와 매니토바에 집단적으로 정착하였다.<br><br>' +
        '   아이슬란드는 19세기에 어려운 시기를 겪으면서 당시 유럽대륙에서 전해져온 민족주의에 영향받아 민족의식이 싹트기 시작하였다.' +
        '   1850년부터 아이슬란드의 독립영웅인 얀 시구르드손의 주도로 덴마크에서 교육받은 지식인 계층을 중심으로' +
        '   독립운동이 거세게 일었다.' +
        '   결국 1874년 덴마크는 아이슬란드의 헌법과 국내법률을 인정하였고 이후 자치권은 더욱 확대되었다.' +
        '</p>',
    "third" :
        '<p>#레이캬비크</p>' +
        '<ul>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '       냉대습윤기후에 가까운 아극 해양성 기후가 나타나며 고위도에 위치해 있어 툰드라기후와도 크게 다르지 않다.' +
        '       5~7월 사이에는 태양이 지평선 아래로 내려가지 않는 백야 현상이 나타나며 반대로 12~1월 사이에는 극야현상이 나타난다.<br>' +
        '       겨울 기온이 영하 15°C 이하로 떨어지는 일이 거의 없어 비교적 온화한 겨울이 나타나며 여름은 평균적으로 10~15°C로 시원한 여름을 볼 수 있다.' +
        '       도시의 위치가 바다와 근접한 탓에 바람이 잦고 겨울에는 강풍이 불기도 한다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       할그림스키르캬<br>' +
        '       하르파 콘서트 홀<br>' +
        '       선 보야저<br>' +
        '       페를란<br>' +
        '       레이캬비크 피시 컴퍼니<br>' +
        '       아이슬란드 국립박물관<br>' +
        '       지열 수영장<br>' +
        '       비데이 섬<br>' +
        '       트외르닌 호수' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       아이슬란드의 외곽을 순환하는 아이슬란드 1번 국도가 지나가며, 레이캬비크 국제공항이 있다.' +
        '       국제선은 그린란드, 페로 제도 등의 인근 지역 노선만 개설되어 있다.' +
        '       실질적인 국제공항은 서쪽의 케플라비크 국제공항이다. 여기에 취항하는 국내선은 아이슬란드 제2의 도시인 아퀴레이리 직항이 있다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/iceland/reykjavik1.png',
    "img3" : 'img/iceland/reykjavik2.png',
    "img4" : 'img/iceland/akureyri1.png',
    "fifth" :
        '<p>#아퀴레이리</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       세 번째로 큰 도시로 어업 근거지이며 북부는 상공업 중심지이다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       지리적 요인으로 인해 비교적 온화한 기후를 가지고 있으며, 얼지 않는 항구로서 역사상에서 중요한 역할을 해왔다.' +
        '       아이슬란드에서 가장 따뜻한 기후 중 하나이다.' +
        '       일조량은 일년 평균 1040시간 정도 밖에 되지 않는다. 강수량 또한 488mm로 레이캬비크에 비해 훨씬 적다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 |  </li>' +
        '   <p>' +
        '       도시의 랜드마크는 아퀴레이리 교회인데, 레이캬비크의 할그림스키르캬가 凸자 모양이라면,' +
        '       아퀴레이리 교회는 凹자 모양으로 대조를 이룬다.' +
        '   </p>' +
        '' +
        '<li>경제 | </li>' +
        '   <p>' +
        '       어업이 큰 비중을 차지했지만, 최근 몇 년 동안 다른 산업 및 비즈니스 서비스도 시작되었다.' +
        '       노동력의 20%가 서비스업에 종사하고 있다고 한다.' +
        '   </p>' +
        '</ul>'
}

const unitedKingdom = {
    'name' : 'img/unitedKingdom/unitedKingdom.png',
    "img1" : 'img/unitedKingdom/unitedKingdom1.png',
    "flag" : 'img/unitedKingdom/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;기독교, 이슬람교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;파운드(GBP, ￡)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;영어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주게, 의원내각제, 양원제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;6849만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   지각의 함몰로 유럽 대륙과 떨어지고 난 뒤 유럽 대륙의 갈리아와 발트해 연안 등지에' +
        '   살던 종족이 영국해협을 건너와 정착하였고, 이어 신석기 시대에 이베리아인 등의 종족이 이주하였다.<br><br>' +
        '   청동기시대부터 철기시대 초기에 걸쳐 중부 유럽과 남부 유럽에서 켈트족이 선주민을 제압하고' +
        '   브리튼섬에 정착하였다. 그들은 물고기와 짐승고기를 먹는 것 외에 밀·보리·귀리 등을 재배하였고,' +
        '   짐승 가죽 그리고 삼베옷과 양모의 직물을 착용하였다. 또 다신교를 믿고, 소부족으로 갈라져' +
        '   서로 독립적으로 생활하였는데, 딘 또는 둔이라고 하는 방벽을 만들어 생활하였다.' +
        "   '런던(London)'이라는 지명은 소택지의 성(castle)을 뜻하는 켈트어 '린딘(Lyndyn)'에서 나왔으며," +
        "   이후 로마인이 이를 라틴어로 '론디니움(Londinium)'이라고 말한 데서 비롯되었다." +
        '</p>',
    "third" :
        '<p>#에든버러</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '      과거 거대 화산지대였던 곳으로,' +
        '      에딘버러 성과 올드타운이 들어서있는 언덕도 원래는 화산 밑 마그마가 융기해서 만들어진 암석이다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       해양성 기후가 나타나 고위도 지역이지만 기온은 온화하다.' +
        '       겨울은 보통 온화하고 드물게 영하로 기온이 내려간다.' +
        '       여름의 기온은 온난하고 낮 최고 기온은 22 °C를 넘는 경우가 거의 없다.' +
        '       지리적 특성 때문에 바람이 많이 분다.' +
        '    </p>' +

        '    <li>경제 | </li>' +
        '    <p>' +
        '       영국에서 런던 다음으로 소득이 높은 경제도시이다.' +
        '       지난 300년간 금융업이 융성했던 도시로, 현재 영국 제2의 금융업 거점이다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       시내 교통은 거의 전적으로 버스에 의존하고 있다. 노선은 매우 잘 짜여져있다. 버스에서 현금으로 계산할 경우 거스름 돈은 주지 않는다.<br>' +
        '       택시도 많은 사람들이 이용하지만 안락함을 기대해선 안된다. 길이 고불고불하고 차들이 오래되어 좌석이 불편하고 천장이 너무 낮다.<br>' +
        '   </p>' +
        '   ' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       에든버러 국제 페스티벌이 특히 유명하다.' +
        '       이 축제는 1947년에 시작된 축제로 춤, 클래식 음악, 오페라 등의 장르에서 활약하는 공연 팀들을 초청하여' +
        '       진행하는 공연 축제다. 보통 8월 중순부터 3주 동안 에든버러 시내에서 끊임없이 진행된다.<br>' +
        '       프린지 페스티벌 역시 에든버러를 대표하는 축제다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/unitedKingdom/edinburgh1.png',
    "img3" : 'img/unitedKingdom/edinburgh2.png',
    "img4" : 'img/unitedKingdom/london1.png',
    "fifth" :
        '<p>#런던</p>' +
        '<ul>' +
        '    <li>위치 | </li>' +
        '    <p>' +
        '       템스 강변에 자리잡았으며, 2020년을 기준으로 도심에만 900만명이 넘는 인구가 있고,' +
        '       문화적으로도 영국 각 지역의 문화와 세계 각국의 문화가 어우러져있다.' +
        '    </p>' +

        '    <li>교통 | </li>' +
        '    <p>' +
        '       런던 버스는 2층버스로 유명하다.' +
        '       물론 모든 노선에 일괄적으로 들어가는 건 아니고 평범한 굴절 버스가 다니는 노선도 많이 있다.' +
        '       철도역은 런던 시내 여기저기 흩어져 있다.' +
        '       따라서 런던에서 다른 곳으로 철도를 이용하여 나가기 위해서는 필히 해당 노선이 출발하는 역을 숙지해야 한다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       런던 타워<br>' +
        '       런던 내셔널 갤러리<br>' +
        '       C타워브리지<br>' +
        '       빅토리아 앤드 앨버트 박물관<br>' +
        '       웨스트민스터 사원<br>' +
        '       런던 세이트 폴 대성당<br>' +
        '       런던 스카이 가득<br>' +
        '       버로우 마켓<br>' +
        '       코벤트 가든' +
        '   </p>' +
        '' +
        '<li>기후 | </li>' +
        '   <p>' +
        '       온화한 해양성 기후이다.<br>' +
        '       겨울은 춥고 눈은 12월에서 2월 사이에 약 4~5번 정도, 3,4월에는 2~3년마다 드물게 눈이 내리며,' +
        '       기온은 -4℃이하로 내려가거나 14℃ 이상 오르는 일은 거의 없다.' +
        '       여름은 보통 온화하고 종종 덥다.' +
        '   </p>' +
        '</ul>'
}

const italy = {
    'name' : 'img/italy/italy.png',
    "img1" : 'img/italy/italy1.png',
    "flag" : 'img/italy/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;유로</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;이태리어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;5955만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        "   오늘날 '이탈리아'로 알려진 이 땅은 에트루리아나. 고대 로마 등 유럽의 여러 문화와 민족의 요람이었다.<br><br>"+
        '   수도 로마는 옛 로마 제국의 수도이기도 하였으며 수 세기 동안 서구 문명의 정치문화적 중심지였다.<br><br>' +
        '   로마가 몰락하자 이탈리아는 롬바르드족과 동고트족같은 게르만족과 몽골족, 사라센 등 오랫동안 타민족의 침입에 시달렸다.<br><br>' +
        '   수백년 뒤 이탈리아에서는 이후 유럽 사사상자에 지대한 영향을 끼친 르네상스가 탄생했다.<br><br>' +
        '   로마 제국이 멸망한 뒤 이탈리아는 수많은 왕국과 도시국가들로 분열되었다가 1861년에 이르러서야 "리소르지멘토"라는 격변기를 겪으며 통일을 이루었다.</p>' +
        '</p>',
    "third" :
        '<p>#베네치아</p>' +
        '<ul>' +
        '    <li>홍수 | </li>' +
        '    <p>' +
        '       가을과 초봄 사이에 도시는 아드리아 해에서 밀려들어오는' +
        '       조수의 위협을 받는다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       지중해에 바로 접하고 있어 습한 아열대 기후를 띠고 있다.<br>' +
        '       시원한 겨울과 매우 따뜻한 여름을' +
        '       갖고 있다.<br>' +
        '       강수량은 1년 내내 분포하여' +
        '       평균적으로 약 748mm이다.' +
        '       베네치아는 총 6개의 구역으로 나뉜다.' +
        '       각각의 구역들은 검사관, 부속 지원이 담당한다.' +
        '    </p>' +

        '    <li>경제 | </li>' +
        '    <p>' +
        '       주로 관광업, 조선업, 서비스업, 무역업에 의존하고 있다. 레이스와 유리도 베니치아의 특산품으로 유명하다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       도시의 아름다운 도시 풍경, 풍부한 문화유산, 축제들이 수많은 사람들을 끌어들였다.' +
        '       베네치아 영화제, 다양한 국제 컨퍼런스 등 다양한 행사들의 개최지가 되기도 하였다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       118개에 달하는 섬들이 다리와 수로들로 연결된 독특한 구조를 띠고 있다.<br>' +
        '       도보와 운하로 이동하는 것이 주로 사용되고 있다. 운하와 배를 이용한 운송수단이 발달했기에 심각한 교통문제는 찾아보기 힘들다.' +
        '   </p>' +
        '   ' +
        '   <li>운하 | </li>' +
        '   <p>' +
        '       소규모 섬들은 중세시대에 흙을 부어 보강되었다.<br>' +
        '       그 결과, 운하를 통한 해상 무역은<br> 베네치아의 경제를 이끌어가는 원천이 되었다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/italy/venice1.png',
    "img3" : 'img/italy/venice2.png',
    "img4" : 'img/italy/florence1.png',
    "fifth" :
        '<p>#피렌체</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '       언덕에 형성한 분지에 있다.<br>' +
        '       아르노강, 세 개의 다른 강은 이곳을 거쳐흐른다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       온난 습윤 기후를 지녔으며, 약간의 지중해성 기후도 있다. 평균 또는 적은 강우를 지닌 여름과 시원하고 축축한 겨울이 특징이다.<br>' +
        '       피렌체는 향풍이 없어, 여름 기온은<br>' +
        '       해안가보다 높다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       산타 마리아 델 피오레 대성당<br>' +
        '       산타 크로체 성당<br>' +
        '       우피치 미술관<br>' +
        '       베키오 궁전<br>' +
        '       베키오 다리' +
        '   </p>' +
        '' +
        '<li>스포츠 | <li>' +
        '   <p>' +
        '       피렌체는 세계적으로 유명한 축구팀인 ACF 피오렌티나의 연고지이다.' +
        '   </p>' +
        '</ul>'
}

const france = {
    'name' : 'img/france/france.png',
    "img1" : 'img/france/france1.png',
    "flag" : 'img/france/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 신교, 유대교, 이슬람교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;프랑스어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 이원집정부제, 양원제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;6558만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   프랑스 지방에 인류가 살기 시작한 시기는 180만 년 전 정도이며, 인류는 거친 기후와 빙하, 악독한 날씨 탓에 이보다 더 대규모로 북진하지는 못하였다.' +
        '   인류는 이 곳에서 수렵채집인으로 살았으며, 동굴에 거주하며 많은 라스코 동굴 벽화와 같은 유적들과 작품들을 남겼다.<br><br>' +
        '   고대 프랑스는 갈리아의 일부로 로마 제국의 율리우스 카이사르에게 정복당한 후 로마의 일부가 되었다.<br><br>' +
        '   프랑스 혁명이 일어난 국가여서, 영국과 함께 민주주의의 요람이라는 명성을 가지고 있다.<br><br>' +
        '   유럽의 중심 국가였기 때문에, 프랑스에서 벌어지는 사건은 세계적인 파장을 일으키기도 했다.' +
        '</p>',
    "third" :
        '<p>#파리</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       매우 아름다운 경관을 가진 유서 깊은 도시이다.<br>' +
        '       헝가리 프로 축구단의 성지이기도 하다' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       서안해양성기후에 속하고 난류인 북대서양 해류의 영향으로 고위도에 비해서는 온난하다.<br>' +
        '       영국 런던처럼 전형적인 서유럽의 기후로' +
        '       여름에는 쾌적하나 겨울에는 런던처럼 안개가 짙게 끼고 음울한 풍경을 보여준다.' +
        '    </p>' +

        '    <li>지형 | </li>' +
        '    <p>' +
        '       케스타 지형을 나타내는 파리 분지의 중앙에 위치해 세느 강이 흐른다.<br>' +
        '       이 강의 중천에 있는 시테섬을 중심으로 발달했다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>행정</li>' +
        '   <p>' +
        '       단독으로 주를 구성한 특별시이다.<br>' +
        '       시내는 20 행정구역으로 구분된다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       대중교통이 파리의 주요 교통 수단이 되고 있다.<br>' +
        '       1900년부터 파리에는 지하철이 운행하기 시작하였으며 현재 16개 노선에 달하고 있다.' +
        '       급행 전철은 파리와 주변 도시를 신속하게 이어주고 버스가 지하철이 닿지 않는 곳을 운행하고 있다.' +
        '   </p>' +
        '   ' +
        '   <li>관광광 | </li>' +
        '   <p>' +
        "       파리는 '예술의 도시', “꽃의 도시”라고 불리는만큼 그 문화적 영향을 세계에 지속하고 있으며," +
        '       그 결과 세계 최고의 관광 도시로 부상했다.<br>' +
        '       1989년 유럽 문화 수도로 선정되었다. 매년 약 4,500만 명의 관광객을 유치하고, 그 60%는 외국에서 온 사람들이다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/france/paris1.png',
    "img3" : 'img/france/paris2.png',
    "img4" : 'img/france/marseille1.png',
    "fifth" :
        '<p>#마르세유</p>' +
        '<ul>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '       지중해성 기후로 겨울엔 온난다습하고 여름엔 건조하다.<br>' +
        '       12,1,2월은 가장 추운 달로 평균기온은 낮12 °C, 밤 12 °C이다. 7,8월은 가장 더운 달로 평균기온은 낮 30 °C, 밤 19 °C이다.' +
        '    </p>' +

        '    <li>특징 | </li>' +
        '    <p>' +
        '       두 번째로 큰 도시이다.<br>' +
        '       프로방스알프코트다쥐르 레지옹과 부슈뒤론주의 중심지이기도 하다.' +
        '       지중해 연안의 항구도시로, 프랑스와 지중해 모두에서 가장 큰 항구이다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       노트르담 드 라 가르드 성당<br>' +
        '       마르세유 구 항구<br>' +
        '       유럽 지중해 문명 박물관<br>' +
        '       롱샹 궁전<br>' +
        '       칼랑크 국립공원<br>' +
        '       마조르 대성당<br>' +
        '   </p>' +
        '</ul>'
}

const hungary = {
    'name' : 'img/hungary/hungary.png',
    "img1" : 'img/hungary/hungary1.png',
    "flag" : 'img/hungary/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 개신교, 그리스정교 등</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;헝가리 포린트(HUF, Ft)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;헝가리어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;의원내각제, 공화정</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;960만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1014.6월 제 1차 세계대전이 발발하자<br>' +
        '   오스트리아-헝가리 이중제국의 일원으로<br>' +
        '   참전하였고, 1018.11월 오스트리아-헝가리<br>' +
        '   제국이 해체되고 공화국을 선포함<br><br>' +
        '   제 1차 세계대전 종전 후 트리아농 조약에 따라<br>' +
        '   헝가리는 국토 71%, 인구의 60%를 인접국에<br>' +
        '   양도하게 되어 유럽의 약소국으로 전략함<br><br>' +
        '   이에 따라 실지회복을 최대의 외교 목표로 삼게<br>' +
        '   되고 제 2차 세계대전 시 추축국에 가담하는<br>' +
        '   계기가 되었다.' +
        '</p>',
    "third" :
        '<p>#부다페스트</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       매우 아름다운 경관을 가진 유서 깊은 도시이다.<br>' +
        '       헝가리 프로 축구단의 성지이기도 하다' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       해양성 기후와 대륙성 기후의<br>' +
        '       중간정도 되는 특성을 띠고 있다.<br>' +
        '       강수량은 계절과 상관 없이 고르나<br>' +
        '       강수일 수는 많지 않다.' +
        '    </p>' +

        '    <li>지형 | </li>' +
        '    <p>' +
        '       판노니아 평원 중심에 위치해있다.<br>' +
        '       트란스다누비아와 헝가리 대평원을<br>' +
        '       연결하는 요충지였다.<br>' +
        '       헝가리 중부에 위치한다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>행정 | </li>' +
        '   <p>' +
        '       23개구로 되어있다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       도시철도는 총 4개의 노선 운행 중이다.' +
        '       유럽 대륙 본토에서는 최초로<br>' +
        '       지지철이 들어선 도시이다.<br>' +
        '       국제 공항이 있다.' +
        '   </p>' +
        '   ' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       서쪽 부다와 동쪽 페스트로 분리되어' +
        '       각자 고육의 모습을 잘 간직히고 있다.' +
        '       치안, 물가, 대중교통의 편리성,<br>' +
        '       공항과 번화가의 거리, 친절하고 양심적인 상인들, 괜찮은 한인 민박들, 먹거리 등<br>' +
        '       전반적인 여행 도시로서의 밸러스가 무척 뛰어난 편이다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/hungary/budapest1.png',
    "img3" : 'img/hungary/budapest2.png',
    "img4" : 'img/hungary/sentendre1.png',
    "fifth" :
        '<p>#센텐드레</p>' +
        '<ul>' +
        '    <li>위치 | </li>' +
        '    <p>' +
        '       헝가리 북부에 있는 도시로<br>' +
        '       페슈트주에 속한다.' +
        '    </p>' +

        '    <li>특징 | </li>' +
        '    <p>' +
        '       시내에 미술관과 박물관, 교회가<br>' +
        '       즐비하게 있다.' +
        '    </p>' +

        '    <li>역사 | </li>' +
        '    <p>' +
        '       오스만 시대에 센텐드레에<br>' +
        '       대체로 사람이 살지 않았다.<br>' +
        '       오스만이 물러간 뒤 외국인 정착민들이' +
        '       이주해 왔다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       루터 교회<br>' +
        '       포저레버츠커세르비아정 교회<br>' +
        '       페렌치 미술관<br>' +
        '       포저레버츠커세' +
        '   </p>' +
        '</ul>'
}

const mexico = {
    'name' : 'img/mexico/mexico.png',
    "img1" : 'img/mexico/mexico1.png',
    "flag" : 'img/mexico/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 기독교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;멕시코 페소(MXN, Mex$)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;연방제, 대통령제, 공화제, 양원제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;1억 3156만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1521년 에스파냐인에게 정복되기 훨씬 이전부터 원주민 인디언에 의한 역사가 시작되었다.<br><br>' +
        '   이미 BC 2000년 경 옥수수 농사를 기반으로 한 촌락이 각지에 발달하였으며,' +
        '   기원 전후에 이르러서는 멕시코 중앙고원의 테오티우아칸에 태양과 달의 거대한 피라미드가 구축되었고,' +
        '   이것을 중심으로 도시가 건설되었다. 한편 남쪽에서는 멕시코만 기슭부터 오악사카계곡에 걸친' +
        '   일대에 몬테알반의 사포텍문명, 유카탄반도에 마야문명이 꽃피고 있었고, 900년 경에는 군국주의적인 국가가 성립되었다.<br><br>' +
        '   에스파냐로부터의 독립은 1810년 9월 16일 혁명적 애국자인 미구엘 이달고의 유명한 ‘돌로레스의 부르짖음’을' +
        '   계기로 기운이 일기 시작하여, 1821년 멕시코의 독립을 인정한 코르도바 협정에 의해서 성립되었다.' +
        '</p>',
    "third" :
        '<p>#멕시코시티</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       아스텍 제국 시대에는 텍스코코 호 위의 섬에 있는 테노치티틀란이라는 도시였는데,' +
        '       스페인 사람들이 호수를 메워 멕시코시티를 건설했다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       고지대에 위치하고 있기에 열대기후가 아닌 아열대고원기후에 속한다.<br>' +
        '       여름, 겨울이 없고 봄, 가을만 있는 도시라고 볼 수 있다.' +
        '       그러나 겨울에는 엄청 춥다. 영하 1도까지 내려가는 경우가 있으며, 다른 곳에 비해 지대가 높은 곳에는 눈도 온다.<br>' +
        '       동태평양에서 발생하는 허리케인의 영향을 간접적으로 받으며, 지진에 매우 취약한 도시라는 문제점도 가지고 있다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       도심의 레포르마 대로와 폴랑코 일대에는 마천루가 쭉쭉 서있고' +
        '       유럽의 여느 도시들처럼 분수, 동상 등등이 구석구석 잘 설치되어 있어 돌아다니기 좋다.<br>' +
        '       또한 16세기 이후의 교회나 건축물들은 꽤나 잘 보존되어 있는 편이라 이쪽 역사에 관심이 있는 사람들은 즐겁게 관광할 수 있다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       시내 대중교통은 멕시코시티 도시철도, 경전철, 메트로버스, 공영버스, 전기버스, 일반버스,' +
        '       멕시코주 소속 광역버스 등 총 7가지로 나뉜다.' +
        '   </p>' +
        '   ' +
        '   <li>스포츠 | </li>' +
        '   <p>' +
        '      국민 스포츠 중 하나인 멕시코 스타일의 프로레슬링,' +
        '      루차 리브레의 인기도 엄청난지라 아레나 멕시코에서 매주 화요일과 금요일에 프로레슬링 경기가 열린다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/mexico/mexicoCity1.png',
    "img3" : 'img/mexico/mexicoCity2.png',
    "img4" : 'img/mexico/cancun1.png',
    "fifth" :
        '<p>#칸쿤</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '        매년 칸쿤을 찾는 관광객 수는 400만명에 달하며 매일 190대의 비행기가 칸쿤 국제공항에 착륙한다.<br>' +
        '        정부의 적극적인 관광 개발 정책에 힘입어 세계 유수의 호텔과 국제공항 등 관광 기반 시설이 잘' +
        '        갖추어져 카리브 해 지역의 대표적인 국제 관광지가 되었다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       1년 내내 덥다.<br>' +
        '       최고기온이 1년 내내 30도를 넘어가고 강우량은 우기인 6 ~ 10월이 가장 많고 건기인 11 ~ 5월이 적다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       플라야 델피네스<br>' +
        '       라 이슬라 쇼핑몰<br>' +
        '       칸쿤의 마야 박물관<br>' +
        '       아베니다 쿠쿨칸<br>' +
        '       벤츄라 파크<br>' +
        '       익스플로러<br>' +
        '       소치밀코 파크<br>' +
        '       팔라파스 공원' +
        '   </p>' +
        '' +
        '<li>교통 | <li>' +
        '   <p>' +
        '       시내에는 수많은 시내버스들이 돌아다니고 있으며, 구역마다 요금차이가 많이 난다.<br>' +
        '   </p>' +
        '</ul>'
}

const usa = {
    'name' : 'img/usa/usa.png',
    "img1" : 'img/usa/usa1.png',
    "flag" : 'img/usa/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;개신교, 가톨릭, 몰몬</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;미국 달러(USD, $)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;영어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;자유민주주의, 연방제, 공화제, 다당제, 대통령제, 양원제, 문민통제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;3억 3480만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   처음에 동부에서도 많이 살고 있었으나 유럽인에게 쫓겨 일부는 남부와 북부로 흩어지고,' +
        '   대부분은 중서부에서 남서부에 걸쳐 정주하게 되어 지금도 그 문화의 일부가 남아 있다.' +
        '   이 남서부 지역이 낳은 문화를 아나사지 문화라고 하며 여러 시기로 나누어진다.' +
        '   가장 오랜 몇 개의 시기는 ‘바스켓 메이커’라고 일컫는 시기인데, 이것을 계승한 것이 푸에블로 문화이다.<br><br>' +
        '   두 시대를 통하여 투창기·토기의 제작, 활의 사용, 옥수수의 재배, 초기 촌락 등이 점차로 확대되었다.' +
        '   건축도 수혈식 오두막에서 진흙과 긴 막대기로 지은 집인 어도비나 돌로 만든 커다란 집으로 진화하였다.' +
        '   다음 시대를 고전기라고 하며 대략 11세기 초부터 13세기 말까지 계속되었다.' +
        '   이 시기에는 커다란 암굴 밑을 이용하는 주거가 만들어졌으며, 개중에는 500개 이상의 주거가 하나의 암굴' +
        '   밑에 늘어선 것도 있었고 무명천도 정교하게 짜여졌다.' +
        '</p>',
    "third" :
        '<p>#뉴욕</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '      대서양으로 나아갈 수 있는 허드슨 강 입구에 자리 잡고 있는 뉴욕은 자연스럽게 중요한 무역 도시로 성장했다.' +
        '      뉴욕은 맨해튼, 스태튼아일랜드, 롱아일랜드 세 섬에 걸쳐 도시가 펼쳐져 있다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       온난 습윤 기후에 속한다.<br>' +
        '       여름은 일반적으로 고온다습하다. 뉴욕 주의 타 지역에 비해 매우 따뜻한 편이다.' +
        '       겨울은 춥고, 같은 위도에 위치한 북아메리카 도시에 비해서 따뜻하다.' +
        '       봄과 가을의 기후는 변하기 쉽고, 쌀쌀한 날부터 더운 날까지 있지만 대체로 습도가 낮아 쾌적하다.' +
        '    </p>' +

        '    <li>경제 | </li>' +
        '    <p>' +
        '       런던, 도쿄도, 홍콩과 함께 세계 최고 수준의 금융 센터이다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       뉴욕 센트럴 파크<br>' +
        '       엠파이어 스테이트 빌딩<br>' +
        '       록펠러 센터 전망대<br>' +
        '       메트로폴리탄 미술관<br>' +
        '       하이 라인 파크<br>' +
        '       뉴욕 타임 스퀘어<br>' +
        '       자유의 여신상<br>' +
        '       그랜드 센트럴 터미널<br>' +
        '       브루클린 브릿지<br>' +
        '       뉴욕 현대 미술관' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       대중교통이 잘 발달되어 있다.<br>' +
        '       지하철은 영업역 수가 468개이며, 그 수로는 세계 최대의 지하철망이며, 거의 전 노선에서 하루 24시간 영업한다.<br>' +
        '       메트로폴리탄 트랜스포테이션 오서리티 (MTA)의 버스는 다섯 개의 행정구를 모두 달리고 있다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/usa/newYork1.png',
    "img3" : 'img/usa/newYork2.png',
    "img4" : 'img/usa/lasVegas1.png',
    "fifth" :
        '<p>#라스베가스</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       세계적으로 잘 알려진 카지노가 많은 관광과 도박의 도시이며, 미국에서 애틀랜틱 시티와 함께 도박이 허용된 대표적인 도시이다.' +
        '       전력은 후버 댐에서 공급받으며 상수도 물은 콜로라도 강에서 얻고 있다.' +
        '       라스베이거스는 1905년 5월 15일 사막 위에 세워졌으며, 6년 뒤에 도시로 정식 등록되었다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       사막 기후를 보인다. 12월이면 오후 4시 30분경에 일몰한다.' +
        '       높은 산들로 둘러 싸여 있는 지대여서 습기를 몰고 올 수 있는 구름이 차단됨으로 강우량이 극히 낮다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       세계적으로 잘 알려진 카지노가 많은 관광과 도박의 도시이며, 도박이 허용된 대표적 도시이다.' +
        '       스트라토스피어호텔의 타워는 미국에서 제일 높은 전망대로 라스베이거스 야경을 즐길수 있는 곳이다.' +
        '       벨라지오의 분수 쇼는 라스베이거스 최고 볼거리 중 하나로 널리 알려져있다.' +
        '       벨라지오 호텔앞 연못에서 1000여개의 분수가 노래에 맞춰 분수의 발레를 보여준다.' +
        '   </p>' +
        '</ul>'
}

const canada = {
    'name' : 'img/canada/canada.png',
    "img1" : 'img/canada/canada1.png',
    "flag" : 'img/canada/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 개신교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;캐나다 달러(CAD, C$)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;영어, 프랑스어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주제, 의원내각제, 연방제</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;3838만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   캐나다는 아메리카 원주민 부족 연맹인 이로쿼이 연맹의 말 "카나타(kanata)"에서 유래하였으며 정착, 마을 등의 뜻이다.<br><br>' +
        '   캐나다가 세상에 알려진 것은 10세기경 노르만인(人)에 의해서이며, 14세기 전반까지는 덴마크인이 거주하였으나 그후 소멸하였다<br><br>' +
        '   캐나다는 1930년대 초의 대공황으로 엄청난 경제적 피해를 입었다.<br>' +
        '   이때 수많은 국민들이 일자리를 잃고 거리로 내몰리자, 정부가 이들을 구제해야 한다는 이념이 40년대와 50년대에 주류로 떠오르며' +
        '   현대적 ‘복지 국가’의 개념이 대두되었다.' +
        '   한편 1939년에는 당시 총리였던 윌리엄 라이언 메켄지 킹이 9월 10일에 나치 독일에게 선전포고를 하였고,' +
        '   이로 인하여 캐나다의 독립 행보가 잠시 주춤하였다.' +
        '</p>',
    "third" :
        '<p>#벤쿠버</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        "       '세계에서 살기 좋은 도시' 순위권에 자주 들 정도로 살기 괜찮은 도시이며,<br>" +
        '       집값이 가장 높은 도시이기도 하다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       캐나다 위치상 추울 것 같지만 의외로 한국보다 따뜻한 기후를 지랑한다.<br>' +
        '       서안 해양성 기후의 영향권에 위치해 있어 여름에는 더운 날도 해 지면' +
        '       서늘해질 정도로 제법 시원하고 습도도 높지 않아 건조한 편이지만,' +
        '       반대로 겨울에는 비교적 따뜻해 습한 편이다.' +
        '    </p>' +

        '    <li>경제 |  </li>' +
        '    <p>' +
        '       밴쿠버는 또한 캐나다 서부의 도매, 소매의 중심지이며,' +
        '       다른 서부 지역들보다 더 많은 금융기관들이 있다.<br>' +
        '       석유와 석탄 제품과 제지 등의 공업이 발달하였다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 | </li>' +
        '   <p>' +
        '       많은 스키장들이 관광객들을 끌어들인다.' +
        '       하루 최대 6만 명에 달하는 관광객들이 이 도시를 드나들며,' +
        '       연간 2천 2백만에서 3천만에 달하는 사람들이 베네치아를 방문한다.' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       지하철 대신 스카이트레인(Skytrain)이라는 도시철도를 운영하고 있다.<br>' +
        '       대중교통보다는 자가용을 이용하는게 속 편하다.' +
        '   </p>' +
        '   ' +
        '   <li>스포츠 | </li>' +
        '   <p>' +
        '       2010년 2월에 제21회 동계 올림픽을 개최했다.<br>' +
        '       아이스하키가 국기인 캐나다답게, 밴쿠버도 아이스하키에 미쳐 있는 동네다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/canada/vancouver1.png',
    "img3" : 'img/canada/vancouver2.png',
    "img4" : 'img/canada/ottawa1.png',
    "fifth" :
        '<p>#오타와</p>' +
        '<ul>' +
        '    <li>지리 | </li>' +
        '    <p>' +
        '       동부의 오타와 밸리에 위치한 이 도시는 오타와강 남쪽 유역에 있으며,' +
        '       주요 수로는 온타리오와 퀘벡 지방 사이의 지역 경계선을 형성한다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       전형적인 냉대기후 지대에 속한다.<br>' +
        '       기온 변화가 1년 내내 심하며,' +
        '       1월 평균기온 -10.8°C에 7월 평균기온 20.9°C 이다.' +
        '       북위 45도선 바로 북쪽에 위치하여 유럽 웬만한 국가의 수도보다 낮은 위도에 위치하지만,' +
        '       유럽에서 가장 추운 수도인 러시아의 모스크바보다 겨울철에 더 춥다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 | </li>' +
        '   <p>' +
        '       캐나다 국회의사당<br>' +
        '       리도 운하<br>' +
        '       바이워드 시장<br>' +
        '       캐나다 국립미술관<br>' +
        '       캐나다 자연사박물관<br>' +
        '       캐나다 과학기술 박물관' +
        '   </p>' +
        '' +
        '<li>특징 | <li>' +
        '   <p>' +
        '       아름다운 거리들이 오타와의 아름다운 경치를 돋보이고 있다.<br>' +
        '       매년마다 여러가지 축제가 열린다.<br>' +
        '       그 중의 하나는 5월마다 열리는 10일간의 튤립 축제이다.' +
        '       3만 송이 이상의 튤립들이 공원, 도로, 건물에 피어 있다.' +
        '   </p>' +
        '</ul>'
}

const cuba = {
    'name' : 'img/cuba/cuba.png',
    "img1" : 'img/cuba/cuba1.png',
    "flag" : 'img/cuba/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;쿠바 페소(CUP, $MN)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;영어, 프랑스어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;공산주의, 사회주의, 일당제</li>' +
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;1130만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   콜럼버스가 쿠바섬을 발견한 것은 제1차 항해중인 1492년이었다.' +
        '   당시에는 시보네족·타이노족 등 5만여 명의 원주민들이 고도로 발달된' +
        '   농경생활에 종사하며 평화롭게 살고 있었다.' +
        '   에스파냐인은 1511년 D.벨라스케스를 파견하여, 1514년에는 전 지역을 정복하고 식민지 체제를 확립하였다.' +
        '   원주민들은 사금 채취와 농장 노동 등으로 혹사당한 데다 1528년의 대(對)에스파냐 반란,' +
        '   1530년의 악성 유행병 등으로 거의 전멸상태에 이르렀다.<br><br>' +
        '   1933년 쿠데타로 마차도 정권을 전복시킨 바티스타는 속임수·군대·암살을 통하여 권력을 유지한 인물로 악명이 높다.' +
        '   더욱이 1933년 직접·간접으로 쿠바의 정치를 좌우해온 바티스타는 1952년 대통령 선거에 당선될 가능성이' +
        '   희박해지자 쿠데타를 일으켜 독재체제를 구축하였다.' +
        '</p>',
    "third" :
        '<p>#하바나</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        '       시가지는 전성기의 스페인 콜로니얼 양식이 완전하게 보존되고 있으며, 1982년에 구시가지가 세계 유산으로 등록되었다.<br>' +
        '       스코틀랜드 글래스고와 자매 도시 관계를 맺고 있다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       평균 기온은 섭씨 25도로 아열대 기후에 속한다.<br>' +
        '       연간 강수량은 1224mm로 5월부터 11월은 습도가 높다.<br>' +
        '       쿠바는 태풍 통로이어서, 아바나도 피해를 받는 경우가 많다.' +
        '       2005년 7월에 태풍이 강타하여 피해를 입었다.' +
        '    </p>',
    "fourth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       올드 스퀘어<br>' +
        '       하바나 대학<br>' +
        '       하바나 시립 박물관<br>' +
        '       혁명 박물관<br>' +
        '       가르시아 로르카 극장<br>' +
        '       아르마스 광장<br>' +
        '       모로 요새<br>' +
        '       말레콘<br>' +
        '       비에하 광장' +
        '   </p>' +
        '   ' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       주로 중국산 버스들이 많이 돌아다니는 편이고 운 좋으면 한국산 중고버스도 볼 수 있기도 하다.<br>' +
        '       택시도 많이 돌아다니는 편으로 쿠바의 평균 봉급이 생활수준과 비교하면 턱 없이 낮은데다가,' +
        '       국영기업의 경우에는 인력이 심하게 과잉이라 일거리가 많지 않아서인지 부업으로 많이 돌아다닌다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/cuba/havana1.png',
    "img3" : 'img/cuba/havana2.png',
    "img4" : 'img/cuba/varadero1.png',
    "fifth" :
        '<p>#바라데로</p>' +
        '<ul>' +
        '    <li>지리 |  </li>' +
        '    <p>' +
        '       플로리다 해협과 접하고 있는 휴양 도시이며 아바나에서 동쪽으로 140km 정도 떨어진 곳에 위치한다.' +
        '    </p>' +

        '    <li>기후 | </li>' +
        '    <p>' +
        '       건기와 우기가 뚜렷한 사바나 기후대에 속한다.<br>' +
        '       우기는 5월에서 10월 건기는 11월에서 4월로 구분된다.' +
        '       여름 시즌인 6월부터 9월까지의 낮 최고 기온은 37도에 이를 정도로 더운 편이며,' +
        '       겨울 시즌인 12월부터 2월 낮 평균 기온은 25도, 밤 평균기온 15도, 최저 기온은' +
        '       10도 정도로 따뜻한 겨울을 보낼 수 있다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 |  </li>' +
        '   <p>' +
        '       맑고 투명한 바닷물과 바닷가 전체를 덮고 있는 새하얀 백사장' +
        '       등을 가진 아름다운 해변이며 40종이 넘는 산호, 다양한 물고기, 바다가재, 새우, 게,' +
        '       70종이 넘는 연체동물, 돌고래가 서식하고 있는 자연의 보고이다.' +
        '   </p>' +
        '' +
        '<li>교통 | <li>' +
        '   <p>' +
        '       인근 마을의 기념품점을 방문하거나 주변 다른 식당으로 이동할 때 정도는 택시를 이용하는 것이 좋다.' +
        '       기본 5CUC 전후로 택시들이 운영 중이다.' +
        '       다른 도시와 마찬가지로 투어 버스가 바라데로에도 운영되고 있다.' +
        '       스쿠터나 차를 렌트할 수도 있다. 스쿠터의 경우는 1일 렌탈이 가능하고,' +
        '       시간별로 나누어 렌탈도 가능하다.' +
        '   </p>' +
        '</ul>'
}

const venezuela = {
    'name' : 'img/venezuela/venezuela.png',
    "img1" : 'img/venezuela/venezuela1.png',
    "flag" : 'img/venezuela/flag.png',
    "first" :
        '<ul>' +
        '   <li>종교 |&nbsp;&nbsp;&nbsp;가톡릭, 새긴교</li>' +
        '   <li>화폐 |&nbsp;&nbsp;&nbsp;베네수엘라 볼리바르(VEF, Bs)</li>' +
        '   <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어</li>' +
        '   <li>정치 |&nbsp;&nbsp;&nbsp;대통령제, 연방제, 공화국</li>' +
        '   <li>인구수 |&nbsp;&nbsp;&nbsp;2926만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   베네수엘라는 1498년 콜럼버스의 탐험대에 의해 세상에 알려졌다.' +
        '   식민 초기, 마라카이보 지방이 독일상인에게 양도되었던 짧은 기간(1528∼1556)을 제외하고는' +
        '   300년간 에스파냐의 식민지 지배가 지속되었는데,' +
        '   그 동안 인디오는 금 채굴과 커피·카카오 등의 재배를 위해, 아프리카 흑인 노예는' +
        '   해안지대에서 사탕수수 재배를 위해 혹사당했다<br><br>' +
        '   미란다와 그 뒤를 이은 볼리바르의 지도하에 독립전쟁(1810∼1821)에 승리하여 1819년에 독립을 선언한' +
        '   대콜롬비아의 한 연방으로 독립을 달성하였으나, 1830년에 대콜롬비아의 와해로 완전한 독립국으로 발족하게 되었다.<br><br>' +
        '   대통령 구스만 치하는 정교분리, 공교육제도의 실시 등 국민국가 확립을 위한 노력이 기울여졌으나,' +
        '   내분·독재와 정정 불안정으로 제2차 세계대전 직후까지 군인지배시대가 계속되었다.' +
        '</p>',
    "third" :
        '<p>#카라카스</p>' +
        '<ul>' +
        '    <li>경제 | </li>' +
        '    <p>' +
        '        1950년대까지만 해도 카라카스는 베네수엘라 산업의 핵심 지역이었다.' +
        '        이후 산업 분산 정책에도 생산에 주도적 역할을 하며 베네수엘라의 제조업을 이끌어 왔으며,' +
        '        최근은 3차 산업 부문이 가장 큰 비중을 차지하고 있다.' +
        '   </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        열대 사바나 기후 지역에 속한다.<br>' +
        '        연 강수량은 900~1,300㎜이지만, 일부 산악 지역의 경우 2,000㎜에 이른다.' +
        '        우기는 5월부터 11월까지로 연 강수량의 80% 이상이 집중되며 따뜻하고 습한 날씨가 이어진다. 반면 건기는 12월부터 이듬해 4월까지로, 청명한 하늘과 쾌적한 기온이 특징이다.' +
        '    </p>' +
        '</ul>',
    "fourth" :
            '<ul>' +
            '    <li>교통 |</li>' +
            '       <p>' +
            '           대중교통은 남미에서는 나름 좋은 편이지만, 지하철은 노선 길이가 짧아 도심 곳곳으로 이어지기에는 한계가 있으며' +
            '           케이블카 역시 서카라카스 일대와 중앙부 사이를 잇는 데 집중되어 있어서 교통난을 해소하는 데 도움은 안 된다.' +
            '           그래도 지하철 내의 치안은 생각보다 괜찮고 전철 이용 요금도 비싸지 않다.' +
            '       </p>' +
            '       <li>관광 |  </li>' +
            '       <p>' +
            '           카라카스 대학도시<br>' +
            '           엘 아빌라 국립공원<br>' +
            '           국립과학박물관<br>' +
            '           개선문<br>' +
            '           프란시아 광장<br>' +
            '           시몬 볼리바르 생가<br>' +
            '           볼리바르 광장<br>' +
            '           엘 아띨요<br>' +
            '           카라카스 현대 미술관' +
            '       </p>' +
            '</ul>',
    "img2" : 'img/venezuela/caracas1.png',
    "img3" : 'img/venezuela/caracas2.png',
    "img4" : 'img/venezuela/merida1.png',
    "fifth" :
        '<p>#메리다</p>' +
        '   <ul>' +
        '       <li>특징 | </li>' +
        '       <p>' +
        '          정복자들이 도시를 건설할 때 마야 인들이 떠난 곳에 있던 건축물들이 에스파냐의 도시인 메리다에 자리한' +
        '          로마 유적지를 연상시켜 메리다라고 이름 지어졌다.' +
        '          식민 시기 도시의 건물들이 주로 흰색을 띠어 ‘시우다드블랑카(하얀 도시)’라고 불리기도 하였다.' +
        '       </p>' +
        '       <li>관광 |  </li>' +
        '       <p>' +
        '          궁전, 수도, 원형 극장 등 로마 시대 유적이 잘 보존되어 있으며, 유네스코 세계 유산 목록에 수록되어 있다.' +
        '          욱스말·치첸이트사·카바·라브나 등 마야문명의 유적을 돌아볼 수 있다.' +
        '       </p>' +
        '   </ul>',
    "sixth" :
        '<ul>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '       열대 사바나 기후가 나타난다.<br>' +
        '       연평균 기온은 26.7℃ 정도이며, 일 년 내내 온난하지만 건기와 우기가 나타난다.' +
        '       연중 기온은 24~29℃로 온난하고, 우기인 6월부터 10월 사이에는 27~29℃로 좀 더 덥다.' +
        '    </p>' +
        '    <li>경제 | </li>' +
        '    <p>' +
        '       식민 시기부터 메리다를 비롯한 유카탄 지역의 경제는 농업을 중심으로 발전하였다.' +
        '       에네켄을 비롯한 농작물의 생산은 아시엔다(대농장)에서 이루어졌으며,' +
        '       메리다와 유카탄 북부 지역은 오늘날에도 아시엔다 및 관련 관광 산업이 발달하였다.' +
        '    </p>' +
        '</ul>'
}
const bolivia = {
    'name' : 'img/bolivia/bolivia.png',
    "img1" : 'img/bolivia/bolivia1.png',
    "flag" : 'img/bolivia/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 개신교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;볼리비아 볼리비아노(BOB, Bs)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어, 케추아어, 아이마라어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;민주주의, 연방제, 대통령제, 공화제, 양원제, 다당제</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;1199만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1535년 피사로에게 정복되어 에스파냐의 식민지가 되었다.' +
        '   1545년 대규모 은광이 발견되면서 그 중요성이 부각되었으며 그 결과 포토시 등 많은 광산도시가 번영하였다.<br><br>' +
        '   1825년 8월 6일 인접국인 페루와 함께 볼리바르(Bolivar), 수크레(Sucre)가 이끄는 볼리바르군에 의해' +
        '   볼리비아의 독립이 쟁취되었으며 국명을 독립영웅의 이름을 따서 볼리비아 공화국으로 정했다.<br><br>' +
        '   독립 후 1879∼1883년 페루와 함께 칠레와 치른 태평양전쟁은 볼리비아의 초석과 구아노를 둘러싼 영·미 자본의 이해관계의' +
        '   대립으로 야기된 것인데, 볼리비아는 이 전쟁에 패함으로써 태평양에 면한 안토파가스타주를 내주고 내륙국이 된다.' +
        '   이로 인해 볼리비아의 발전은 크게 지연되었다.' +
        '</p>',
    "third" :
        '<p>#라파스</p>' +
        '   <ul>' +
        '       <li>특징 |  </li>' +
        '       <p>' +
        '           지표면에 비해 산소 농도가 60% 정도에 불과하므로 여행 시 고산병에 유의해야 한다' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           온대 기후인데 좀 추운 편으로, 1년 내내 낮 기온은 15℃ 정도 된다.<br>' +
        '           폭염도 전혀 걱정하지 않아도 되고 동장군·한파도 없으니 고산병만 제외하면 최상의 기후 조건이지만' +
        '           그 대신 겨울엔 일교차가 엄청나다.' +
        '           낮에는 강렬한 햇살 때문에 제법 기온이 높지만 해만 떨어지면 기온이 영하까지 떨어진다.' +
        '       </p>' +
        '</ul>',
    "fourth" :
            '<ul>' +
            '    <li>스포츠 |</li>' +
            '    <p>' +
            '       해발고도가 워낙 높다 보니 브라질, 아르헨티나 같은 세계 정상급 축구 팀들조차 라파스 원정에서 볼리비아에 떡실신당하는 일이 비일비재하다.' +
            '       라파스 원정 경기장인 에스타디오 에르난도 실레스 스타디움은 원정팀의 지옥이자 세계에서 가장 그로테스크한 축구 경기장 중 하나이다.' +
            '    </p>' +
            '    <li>관광 |  </li>' +
            '    <p>' +
            '       라파즈 케이블카' +
            '       성 프란시스코 성당<br>' +
            '       라파즈 마녀 시장<br>' +
            '       킬리킬리 전망대<br>' +
            '       사가르나가 여행자 거리<br>' +
            '       무리요 광장<br>' +
            '       라파즈 악기 박물관<br>' +
            '       코카 박물관<br>' +
            '       리파즈 달의 계곡'+
            '   </p>'+
            '</ul>',
    "img2" : 'img/bolivia/laPaz1.png',
    "img3" : 'img/bolivia/laPaz2.png',
    "img4" : 'img/bolivia/uyuni1.png',
    "fifth" :
        '<p>#우유니</p>' +
        '   <ul>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '          고도가 높아 여름에도 더위가 심하지 않으며, 1년 내내 비교적 지내기 좋은 쾌적한 기후를 보인다.<br>' +
        '          연 평균기온 변화가 적으며, 내륙 고지대에 있어 일교차가 오히려 큰 편이다.' +
        '       </p>' +
        '       <li>교통 |  </li>' +
        '       <p>' +
        '          고산지대기 때문에 실제로는 꽤 추운 편이며, 일교차가 심하다.' +
        '          낮에는 비교적 따뜻한 편이지만 밤에는 오들오들 떨 정도로 춥다.' +
        '          지상보다 최소한 24도 더 낮다고 보면 된다.' +
        '       </p>' +
        '   </ul>',
    "sixth" :
        '<ul>' +
        '    <li>관광 | </li>' +
        '    <p>' +
        '       볼리비아에 위치한 세계 최대의 소금 사막이 있는 곳으로 라구나 블랑카 국립공원, 아타카마 사막과' +
        '       함께 볼리비아를 상징하는 대표적인 장소이다.' +
        '    </p>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '       오랜세월에 걸쳐 호수의 소금들이 호수 표면에 결정화되어서 지금의 사막처럼 보이는 형상이 된 것이다.' +
        '       건기에 호수의 물이 말라서 사막처럼 보이긴 해도 소금사막 밑에는 여전히 물이 존재하고 있다.' +
        '       우유니의 환상적인 배경도 소금사막의 표피층에 있는 물에 반사되는 것이다.' +
        '    </p>' +
        '</ul>'
}

const brazil = {
    'name' : 'img/brazil/brazil.png',
    "img1" : 'img/brazil/brazil1.png',
    "flag" : 'img/brazil/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 개신교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;브라질 헤알(BRL, R$)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;포르투갈어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;민주주의, 연방제, 대통령제, 공화제, 양원제, 다당제</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;2억 1535만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1500년 포르투갈인(人) P.카브랄에 의해 발견되었으며,' +
        '   적색염료의 원료로 쓰이는 브라질나무의 이름을 따서 브라질로 불리게 되었다.<br><br>' +
        '   1531년 포르투갈은 북동부에 식민을 시작하여, 유목·반유목의 생활을 하는 원주민을 절멸시키거나 내륙부로 추방하고,' +
        '   그 대신 아프리카에서 흑인 노예를 수입하여 사탕수수 재배를 시작했다.<br><br>' +
        '   17세기에는 식민지의 중심이 북동부에서 남부로 옮겨짐에 따라 ‘반데이란테스’라는 개척자들이' +
        '   원주민의 저항을 물리치면서 오지로 전진하여, 거의 현재의 국경을 확정했다.' +
        '   그때 미나스제라이스주에서 금·다이아몬드 등이 발견되어,' +
        '   18세기 중엽에는 금수출에서 세계 제일을 자랑했다.' +
        '</p>',
    "third" :
        '<p>#리우데자네이루</p>' +
        '   <ul>' +
        '       <li>특징 |  </li>' +
        '       <p>' +
        '           브라질 남동부 대서양 연안에 자리한 도시이다.<br>' +
        '           줄여서 리우라고도 불린다.<br>' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           열대 사바나성 기후에 속한다.<br>' +
        '           12월부터 3월까지 많은 비가 내린다. 7-8월의 건기는 선선한 편이며 12-3월의 우기는 끈적하고 더운 여름에 해당한다.' +
        '           해안이라서 습기가 많기에 우기가 더운 계절이 되고 건기가 시원한 계절이 되는 셈이다.' +
        '       </p>' +
        '       <li>스포츠 | </li>' +
        '       <p>' +
        '           다른 도시와 마찬가지로 축구가 가장 인기가 높은 스포츠이다.<br>' +
        '           또한, 해변을 끼고 있는 도시인 만큼 비치사커, 비치발리볼, 서핑, 요트 등도 인기가 높은 스포츠이다.' +
        '       </p>' +
        '</ul>',
    "fourth" :
            '<ul>' +
            '    <li>교통 |</li>' +
            '    <p>' +
            '       브라질에는 철도가 있긴 한데 정작 상파울루,'+
            '       브라질리아 등으로 가는 장거리 교통들은 전부 다 버스 아니면 비행기다.<br>'+
            '       대중교통은 치안이 안 좋은 경우가 대부분이라 차라리 차를 렌트하는게 속 편하다.<br>'+
            '    </p>' +
            '    <li>관광 |  </li>' +
            '    <p>' +
            '       남아메리카 전체를 통틀어서도 가장 많은 외국인 방문객이 오는 도시다. 한해 약 280만명이 온다고.<br>' +
            '       카니발은 브라질에서는 말할 것도 없고, 세계적으로 손꼽히는 축제이다.<br>' +
            '       카니발 뿐 아니라 이 수려한 해안선을 보러 찾아오는 관광객도 상당수이다.' +
            '   </p>'+
            '</ul>',
    "img2" : 'img/brazil/rio1.png',
    "img3" : 'img/brazil/rio2.png',
    "img4" : 'img/brazil/saoPaulo1.png',
    "fifth" :
        '<p>#상파울루</p>' +
        '   <ul>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '          고도가 높아 여름에도 더위가 심하지 않으며, 1년 내내 비교적 지내기 좋은 쾌적한 기후를 보인다.<br>' +
        '          연 평균기온 변화가 적으며, 내륙 고지대에 있어 일교차가 오히려 큰 편이다.' +
        '       </p>' +
        '       <li>교통 |  </li>' +
        '       <p>' +
        '          시내와 근교 지역에는 시내 버스와 지하철, 철도 등의 노선망이 밀접하게 깔려 있으며,' +
        '          택시도 대중적인 교통 수단이다.' +
        '       </p>' +
        '   </ul>',
    "sixth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       이비라뿌에라 공원<br>' +
        '       아베니다 파울리스타<br>' +
        '       에스타도 미술관<br>' +
        '       축구 박물관<br>' +
        '       네오 퀴미카 아레나<br>' +
        '       상파울루 시립 시장' +
        '   </p>' +
        '   <li>지리 |  </li>' +
        '   <p>' +
        '       브라질 고원의 남단부, 세하두마르 산맥 기슭의 해발고도 800m의 고지대에 위치하는 도시이다.<br>' +
        '       세하두마르 산맥 건너편에 대서양이 위치해 있으며, 대서양 연안과의 거리는 70km에 불과하다.' +
        '       대서양 연안까지는 가파른 지형을 이루고 있으나, 상파울루 시와 그 주변 일대는 고지대의 평탄한 지형과 계곡, 강이 이어진다.' +
        '   </p>' +
        '</ul>'
}

const argentina = {
    'name' : 'img/argentina/argentina.png',
    "img1" : 'img/argentina/argentina1.png',
    "flag" : 'img/argentina/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;아르헨티나 페소(ARS, $)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 연방제, 대통령중심제</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;4601만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   대륙 발견에서 반세기쯤 지난 16세기 중엽 이후 에스파냐 사람들에 의한 식민이 시작되었으며,' +
        '   16세기 말부터 식민지 건설을 본격화하고, 부에노스아이레스 건설의 기초가 다져졌다.<br>' +
        '   식민사업은 페루에서 남하한 사람들을 중심으로 북서부부터 시작되었으며, 17세기까지 13개의' +
        '   에스파냐인 도시가 형성되었다.<br><br>' +
        '   스페인으로부터 독립 직후 브라질과 파라과이 등 남미의 주변 나라들과의 전쟁에서 승리하면서 남미의 강대국으로 급부상했으며,' +
        '   19세기와 20세기 초에는 농업 및 목축업을 통해 국가의 부를 쌓아 세계 10대 경제 대국이 되었던 시절도 있었다.<br>' +
        '   그러나 농업과 목축업에 대한 과도한 의존과 중공업과 제조업 등 산업 전환 실패로 한계점이 드러나기 시작했고,' +
        '   1929년 미국발 세계 대공황의 여파로 인해 경제적으로 큰 타격을 입게 되어 강대국의 대열에서 이탈하게 된다.' +
        '</p>',
    "third" :
        '<p>#부에노스아이레스</p>' +
        '   <ul>' +
        '       <li>특징 |  </li>' +
        '       <p>' +
        '           유럽 문화의 영향을 강하게 받은 탓으로 부에노스아이레스는 "남미의 파리"라는 애칭을 얻었다.' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           서안 해양성 기후이다.<br>' +
        '           고온 다습한 아열대 기후로 연평균 기온은 17.6 °C, 년 강수량은 1,147 mm 정도이다.' +
        '           연 중 비가 꾸준히 오며, 강풍이 보통 동반된다.' +
        '       </p>' +
        '       <li>스포츠 | </li>' +
        '       <p>' +
        '           축구는 전 아르헨티나 국민들의 국민 스포츠로 특히 부에노스 아이레스에는 24개 구단 이상의 많은 축구 클럽이 집중되어 있다.' +
        '       </p>' +
        '</ul>',
    "fourth" :
        '<ul>' +
        '    <li>교통 |</li>' +
        '    <p>' +
        '       도시 중심지에는 플로리다 거리처럼 보행자 도로가 잘 발달되어 있으며,'+
        '       부분적으로 차량이 없는 지역이 있어 사람들이 항상 북적인다.<br>'+
        '       매우 걷기 좋은 도시이며, 부에노스아이레스에 있는 거주자들 대다수는 대중 교통을 이용한다.'+
        '    </p>' +
        '    <li>관광 |  </li>' +
        '    <p>' +
        '       테아트로 콜론<br>' +
        '       뿌에르또 마데로<br>' +
        '       레꼴레따<br>' +
        '       팔레르모 공원<br>' +
        '       벨라스 아르테스 국립 미술관<br>' +
        '       산텔몰<br>' +
        '       바롤로 궁<br>' +
        '       부에노스 아이레스 라틴 아메리카 미술 박물관<br>' +
        '       아트팩토리'+
        '   </p>'+
        '</ul>',
    "img2" : 'img/argentina/buenosAires1.png',
    "img3" : 'img/argentina/buenosAires2.png',
    "img4" : 'img/argentina/mardelPlata1.png',
    "fifth" :
        '<p>#마르델플라타</p>' +
        '   <ul>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '          해양성 기후의 특성을 가지고 있다.<br>' +
        '          습하고, 온화한 여름과 상대적으로 차가운 겨울로 비록 극지역에서 찬바람이 유입되기는 하지만,' +
        '          여름인 1월 평균 기온은 20 °C이며, 겨울인 7월에는 8 °C에 이른다.' +
        '       </p>' +
        '       <li>교통 |  </li>' +
        '       <p>' +
        '          부에노스아이레스를 매일 운항하는 아스토르 피아졸라 국제 공항이 있다.<br>' +
        '          이곳에는 버스터미널이 있으며, 아르헨티나 대부분이 도시를 운행한다.<br>' +
        '          또한 기차역에서도 부에노스아이레스를 운행하는 두 개의 기차편을 이용할 수 있다.' +
        '       </p>' +
        '   </ul>',
    "sixth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       긴 해안선과 쾌적한 기후 때문에 휴양지로서 알려져 ‘아르헨티나의 진주’로 불린다.<br>' +
        '       일대에는 해수욕장·카지노·클럽 등 관광시설이 많으며, 여름에는 수많은 휴양객으로 붐빈다.' +
        '   </p>' +
        '   <li>지리 |  </li>' +
        '   <p>' +
        '       아르헨티나 동북부의 대서양 연안에 위치한 이름난 휴양 도시이며, 마르델플라타 국제영화제의 개최지이다.' +
        '   </p>' +
        '</ul>'
}

const peru = {
    'name' : 'img/peru/peru.png',
    "img1" : 'img/peru/peru1.png',
    "flag" : 'img/peru/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭, 개신교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;페루 누에보 솔(PEN, S/.)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어, 케추아어, 아이마라어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;대통령 중심제, 연방제, 공화국</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;3368만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   15세기에 망고 카파크가 나타나 잉카가 페루 전역을 지배함으로써 케추아족의 잉카 제국이 탄생하였는데,' +
        '   전성기에는 콜롬비아 남부에서 칠레 중부에 이르기까지 1200만 명에 달하는 백성과 광대한 지역을 다스렸다.' +
        '   그들은 정비된 정치조직을 바탕으로 관개농업을 발전시켜 서유럽을 능가하는 문명을 이룩하였고,' +
        '   특히 거석을 이용한 건축술, 도시계획·의술 등에 뛰어났다.<br><br>' +
        '   1532년, 에스파냐에게 정복된 후 300년 동안 에스파냐의 식민지로서 그들의 지배를 받았다.' +
        '   에스파냐는 금과 은을 채굴함으로써 남아메리카에서 가장 큰 부를 누렸다.<br><br>' +
        '   1821년 7월 아르헨티나의 산 마르틴 장군이 리마로 들어와 페루의 독립을 선포한 뒤,' +
        '   시몬 볼리바르가 다시 리마에 입성해 1824년 아야쿠초전투에서 에스파냐군을 격파함으로써 독립을 달성하였다.' +
        '</p>',
    "third" :
        '<p>#리마</p>' +
        '   <ul>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           사막성 건조기후를 갖고 있다.<br>' +
        '           비가 오지 않아 연 강수량이 20mm도 채 되지 않는다.' +
        '           그래도 태평양과 인접한 관계로 습도는 높아 비는 자주오지 않지만 짙은 안개가 매우 자주 끼는 편이다.' +
        '       </p>' +
        '       <li>역사 | </li>' +
        '       <p>' +
        '           1535년 1월 18일에 잉카를 정복한 스페인 정복자 , 프란시스코 피사로에 의해 세워졌다.<br>' +
        '           리마의 이름의 유래는 시내를 흐르는 리마크 강(río Rímac)에서 유래된 것으로 알려져 있지만,' +
        '           원래 이름은 "La Ciudad de los Reyes"(왕의 도시)였다.'+
        '       </p>' +
        '</ul>',
    "fourth" :
        '<ul>' +
        '    <li>교통 |</li>' +
        '    <p>' +
        '       지하철 1호선이 현재 운행중이며 차후에 2호선이 개통 될 예정이다.<br>'+
        '       택시는 자가용을 그대로 전용하고 있으며, 앞 유리에 붙어있는 "TAXI"라는 표시로 구분한다.'+
        '       미터기가 달려있지 않기 때문에 택시비는 타기 전에 운전사와 협상하게 된다.'+
        '    </p>' +
        '    <li>관광 |  </li>' +
        '   <p>' +
        '       프란시스코 성당<br>' +
        '       리마 아르마스 광장<br>' +
        '       리마 사랑의 광장<br>' +
        '       리마 대성당<br>' +
        '       페루 대통령궁<br>' +
        '       리마 분수공원<br>' +
        '       라르코 박물관<br>' +
        '       미라플로레스 부둣가' +
        '   </p>'+
        '</ul>',
    "img2" : 'img/peru/lima1.png',
    "img3" : 'img/peru/lima2.png',
    "img4" : 'img/peru/cusco1.png',
    "fifth" :
        '<p>#쿠스코</p>' +
        '   <ul>' +
        '       <li>특징 | </li>' +
        '       <p>' +
        '          케추아어로 "세계의 배꼽"이라는 뜻이다.' +
        '          잉카인들은 하늘은 독수리, 땅은 퓨마, 땅속은 뱀이 지배한다고 믿었는데, 이러한 세계관에 따라 쿠스코는 도시 전체가 퓨마 모양을 하고 있다.' +
        '          여름인 1월 평균 기온은 20 °C이며, 겨울인 7월에는 8 °C에 이른다.' +
        '       </p>' +
        '       <li>관광 |  </li>' +
        '       <p>' +
        '          잉카 수도와 식민지 도시가 결합된 놀라운 곳으로' +
        '          이곳의 건축물들은 도저히 조화를 이룰 수 없을 것 같은 플라테레스코 양식,' +
        '          무데하르 양식, 추리게레스코 양식 등 잉카의 전통 양식이 모두 잘 융합되어 있다.' +
        '          잉카 시대의 유적이 많은데 근교의 사크사우아 만 유적과 마추픽추 유적 및 ‘태양의 신전’이 유명하다.' +
        '       </p>' +
        '   </ul>',
    "sixth" :
        '<ul>' +
        '   <li>교통 |  </li>' +
        '   <p>' +
        '       남부 철도가 달리고 있으며, 수도 리마에서 비행기로 연결되어 있다.' +
        '       버스도 각지 사이에 운행되고 있지만, 도로 사정이 좋지 않고, 특히 우기는 항공, 철도에 비해 확실하지 않다.' +
        '   </p>' +
        '   <li>지리 |  </li>' +
        '   <p>' +
        '       주위에 산으로 둘러싸인 분지 지형으로 도시가 확장됨에 따라 주위 골짜기로 시가지가 확장되는 특징을 지니고 있다.' +
        '       이로 인하여 차 한대가 들어가기도 쉽지 않은 좁은 골목길이 다수 있으며, 고도가 상당히 높은 편이기에 고산병에 주의를 요한다..' +
        '   </p>' +
        '</ul>'
}

const nepal = {
    'name' : 'img/nepal/nepal.png',
    "img1" : 'img/nepal/nepal1.png',
    "flag" : 'img/nepal/flag.png',
    "first" :
        '<ul>' +
        '    <li>종교 |&nbsp;&nbsp;&nbsp;힌두교, 불교, 이슬람교</li>' +
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;네팔 루피(NPR, Rs)</li>' +
        '    <li>언어 |&nbsp;&nbsp;&nbsp;네팔어</li>' +
        '    <li>정치 |&nbsp;&nbsp;&nbsp;연방제, 의원 내각제, 공화국</li>' +
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;3022만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '    네팔의 역사는 수도인 카트만두 지역을 중심으로 성립된 4세기경 리차비 왕조로 시작되었다.<br><br>' +
        '    8세기 중반 타쿠리 왕조가 세워졌고, 11세기경 말라 왕조를 거쳐, 18세기에 성립된 샤 왕조가 왕정이 폐지될 때까지 존속되었다.<br><br>' +
        '    1846~1951년에 라나 가문의 독재에 대한 반발로 민주화 운동이 펼쳐지면서 2007년 국민투표를 통해 군주제가 폐지되었고,' +
        '    2008년 제헌의회에서 왕정 폐지와 공화정 실시를 중심으로 한 신헌법이 제정되어 지금의 \'네팔연방민주공화국\'이 수립되었다.' +
        '</p>',
    "third" :
        '<p>#포카라</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        '        명칭은 네팔어로 호수를 의미하는 포카리에서 유래되었다.' +
        '        실제로 시내 서남쪽에 만년설이 녹아 만들어진 페와 호수가 있다.' +
        '        히말라야 트래킹의 시발점으로 유명하며, 네팔에서 가장 관광객이 많은 도시이다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        아열대 기후로 여름에는 시원하고 겨울에도 따뜻하다.' +
        '        산에서는 햇볕이 강하므로 선글라스와 모자, 선크림, 양산 대용으로도 쓸 수 있는 우산을 준비하면 요긴하게 쓰인다.' +
        '        기후가 건조하므로 수분크림이나 입술보호제도 준비해야 한다.' +
        '    </p>' +
        '</ul>',
    "fourth" :
        '<ul>' +
        '    <li>관광 |  </li>' +
        '    <p>' +
        '        히말라야의 아름다운 경관을 가장 잘 조망할 수 있는 세계적인 휴양지이다.' +
        '        히말라야 만년설이 녹아 흘러내려 이루어졌다는 거대한 페와 호수 외에 베너스호,' +
        '        루파호 등이 있어 뱃놀이, 낚시 등 다양한 수상놀이를 즐길 수 있다. 페와호 가운데 있는 성에는' +
        '        힌두교 사원인 바라히 사원이 있다.' +
        '        주변에 데비폭포, 마헨드라구파 동굴, 사랑코트 전망대 등 볼거리가 많다' +
        '    </p>' +
        '    <li>음식 | </li>' +
        '    <p>' +
        '        현지 음식은 물론 다양하고 풍부한 다국적 메뉴를 즐길 수 있다.' +
        '        레이크사이드 주변에는 전망 좋은 고급 레스토랑이 즐비하다.' +
        '        페와호에서 잡은 생선 요리를 선보이는 곳도 많다.' +
        '        베이커리, 라이브 카페, 왁자지껄한 분위기의 서양식 바 등 선택의 폭이 넓다.' +
        '    </p>' +
        '</ul>',
    "img2" : 'img/nepal/pokhara1.png',
    "img3" : 'img/nepal/pokhara2.png',
    "img4" : 'img/nepal/kathmandu1.png',
    "fifth" :
        '<p>#카트만두</p>' +
        '<ul>' +
        '    <li>역사 | </li>' +
        '    <p>' +
        '        칸티푸르라는 옛 이름으로 알려졌으며, 8-9세기 무렵에 건설된 것으로 추정되지만 정치,' +
        '        문화 중심지로서 크게 발전하기 시작한 것은 15세기 말라 왕조 때부터였다.' +
        '        18세기의 후반에 말라 왕조의 뒤를 이은 구르카 왕조가 이곳을 수도로 정한 이후 오늘에 이르기까지 네팔의 수도로서 번영을 누렸다.' +
        '        상업, 수공업이 활발하며, 주민은 대부분 네와르족이다.' +
        '    </p>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '        더르바르 광장, 스와얌부나트 사원, 부다나트 사원, 파슈파티나트 사원 등은 세계문화유산으로 지정되어 있다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '    <li>관광 |  </li>' +
        '    <p>' +
        '        부다나트<br>' +
        '        스와얌부나트 사원<br>' +
        '        파슈파티나트 사원<br>' +
        '        가든 오브 드림스<br>' +
        '        카트만두 더르바르 광장<br>' +
        '        코판 수도원<br>' +
        '        나라얀히티 왕궁<br>' +
        '        찬드라기리 언덕' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        가장 따뜻한 달의 평균 기온은 24 ℃, 최고 추운 달의 평균 기온은 10 ℃, 기온은 연중 온난하다.' +
        '        연강 수량의 약 3/4이 비가 내리는 우기에 집중되어 있다.' +
        '    </p>' +
        '</ul>'
}

const taiwan = {
    'name' : 'img/taiwan/taiwan.png',
    "img1" : 'img/taiwan/taiwan1.png',
    "flag" : 'img/taiwan/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;불교, 개신교, 천주교, 도교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;신 타이완 달러(TWD, NT$)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;중국어(만다린), 타이완어, 객가어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;이원집정부제, 공화국, 단원제</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;2388만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   1949년까지 중국 대륙을 통치했으나 국공내전에서 중국 공산당에 밀려 1949년 타이베이로' +
        '   정부 소재지를 옮긴(국부천대) 이후에는 중국 대륙에서 도미노처럼 설 자리를 잃게 되었다.' +
        '   타이완 섬과 진먼, 마쭈, 남사군도 등만을 실효 지배하고 있으나 현재에도 중국 대륙에' +
        '   대한 영유권을 공식적으로 포기하지는 않았다.<br><br>' +
        '   본래는 폴리네시아인의 원류가 되는 원주민이 살고 있었으며, 16세기 대항해시대를' +
        '   계기로 스페인, 네덜란드, 포르투갈, 영국 등 해양제국의 영향을 받았다. 대만인의 주류인 한족은' +
        '   청나라 통치 당시인 약 400여 년 전부터 타이완 섬에 진출했으며, 청일전쟁 이후 50년간 일본의 식민지' +
        '   지배를 받았고 그 이후 중화민국 영토가 되어 오늘날에 이르렀다.' +
        '</p>',
    "third" :
        '<p>#가오슝</p>' +
        '   <ul>' +
        '       <li>경제 | </li>' +
        '       <p>' +
        '           타이완 석유가 대부분 수입하는 주요 항으로 중공업이 발달해 있다.' +
        '           또 수출항이기도 해 알루미늄, 목재나 종이제품, 비료, 시멘트, 금속, 기계류, 선박 등이 가오슝의 주요 생산품이다.' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           완전한 열대기후 지대이며 그 중에서도 사바나기후에 속한다.<br>' +
        '           여름은 일평균기온조차 30도에 육박해 한국의 여름과 비교가 불가능한 수준이며, 열대야가 6개월정도 이어진다.' +
        '           겨울의 경우 한겨울에도 25℃가 넘는 날이 흔하며, 때로는 30℃를 넘는 날도 있다.'+
        '       </p>' +
        '</ul>',
    "fourth" :
        '<ul>' +
        '    <li>관광 |</li>' +
        '   <p>' +
        '       리우허 야시장<br>' +
        '       가오슝 85 빌딩<br>' +
        '       다거우 영국 영사관<br>' +
        '       시즈관 관광지구<br>' +
        '       불광산사<br>' +
        '       돔 라이트<br>' +
        '       드림몰' +
        '   </p>'+
        '    <li>교통 |  </li>' +
        '   <p>' +
        '       버스는 시내 곳곳을 다니는데, 노선을 보면 서울 행정구역 내의 시스템보다는 인천, 경기도 등' +
        '       근교나 지방 광역시들에 보다 가깝다. 그리고 작은 정류장이라도 도착 예정시각을 표시해 놓고 있다. 이유는' +
        '       시내버스 간격이 드문드문해서 그렇다고 한다.<br>' +
        '       오토바이를 많이 타고 다니니 대중교통 수요가 적다.' +
        '    </p>'+
        '</ul>',
    "img2" : 'img/taiwan/kaohsiung1.png',
    "img3" : 'img/taiwan/kaohsiung2.png',
    "img4" : 'img/taiwan/taipei1.png',
    "fifth" :
        '<p>#타이베이</p>' +
        '   <ul>' +
        '       <li>특징 | </li>' +
        '       <p>' +
        '          삼국시대 백제의 첫 수도인 위례성이었고' +
        '          고려의 남경이었으며, 조선의 수도가 된 이후로 현재까지 대한민국 정치·경제·사회·문화의 중심지이다.' +
        '       </p>' +
        '       <li>기후 |  </li>' +
        '       <p>' +
        '          고온다습하다. 비가 자주 내리며, 겨울철에도 5월, 10월처럼 따뜻하다.' +
        '          일교차도 작아 감기 걸릴 걱정은 덜할 듯 하다.' +
        '          한국에서 2월말은 아직 겨울이지만 타이베이에서는 반팔을 입고다니는 사람이 있을 정도로 따뜻하다.' +
        '          1년에 8개월 정도는 사실상 여름이라 보면 되며,6월부터 장마가 오고 태풍이 많이 오고,' +
        '          여름 내내 40도에 가까운 무더위가 오며 시시때때로 비가 쏟아진다.' +
        '       </p>'+
        '   </ul>',
    "sixth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       대부분의 관광명소는 타이베이 첩운으로 대표되는 편리한 교통망으로 쉽게 접근이 가능하다.<br>' +
        '        타이베이의 대표적인 명소는 야시장으로 2007년 타이완 관광청 통계에 따르면,' +
        '        관광객들이 가장 선호하는 여행지 1위는 놀랍게도 야시장이었다.' +
        '   </p>' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       타이베이역과 쑹산공항을 통해 대만의 여러 도시와 연결되어 있다.' +
        '       타이베이시와 주변 도시를 잇는 도시철도체계로 타이베이 첩운이 있다.<br>' +
        '       철도는 타이베이역에서 타이완 고속철도 및 타이완 철로관리국 노선을 탈 수 있다.' +
        '   </p>'+
        '</ul>'
}

const korea = {
    'name' : 'img/korea/korea.png',
    "img1" : 'img/korea/korea1.png',
    "flag" : 'img/korea/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;불교, 개신교, 천주교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;대한민국 원(KRW, ￦)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;한국어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;민주공화제, 자유민주주의, 문민통제, 대통령제, 단원제, 다당제, 지방자치</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;5184만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '    일본은 한국과 중국으로의 정치 · 경제적 침투를 통해 점차 제국주의를 형성해 나갔다.<br>' +
        '    1910년 8월 22일 일본은 대한제국 정부를 위협하여 국권을 강탈하고,' +
        '    한반도의 완전한 지배를 위해 대한제국을 감시하기 위해 설치했던' +
        '    통감부를 일본 천황이 직접 임명한 총독이 관리하는 조선총독부로 바꾸었다.<br><br>' +
        '    제1차 세계 대전(~1918년)이 발발하자 일본은 영일 동맹을 이유로 연합국측에 가담하여 참전했고' +
        '    제1차 세계 대전 동안 일본 자본주의는 크게 발전하여 미국·영국에 이은 강국으로 상승했다.<br><br>' +
        '    제2차 세계 대전이 발발하고 저항하던 일본은' +
        '    히로시마와 나가사키에 원자 폭탄이 투하되자 8월 15일 포츠담 선언을 수락하고 쇼와 천황이 직접 "항복 선언"을 발표하여 전쟁은 종결되었다.' +
        '</p>',
    "fourth" :
        '<p>#서울</p>' +
        '   <ul>' +
        '       <li>특징 | </li>' +
        '       <p>' +
        '           삼국시대 백제의 첫 수도인 위례성이었고,' +
        '           고려의 남경이었으며, 조선의 수도가 된 이후로 현재까지 대한민국 정치·경제·사회·문화의 중심지이다.' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           온대하우기후 혹은 냉대동계건조기후에 속한다.<br>' +
        '           봄에는 오호츠크해 기단을 받아 고온건조한 날씨가 나타난다.<br>' +
        '           여름에는 북태평양 기단의 영향으로 강수가 집중되므로 매우 습하고 덥다.<br>'+
        '           가을의 경우 늦더위와 시베리아 기단의 한기 남하 등으로 이상 고온이 오면 낮 더위를 느끼기도 한다.<br>'+
        '           겨울은 시베리아 기단의 영향으로 매우 춥다.'+
        '       </p>' +
        '</ul>',
    "third" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       국내 관광객 기준으로나, 외국인 관광객 기준으로나 넘사벽으로 압도적인 국내 1위 관광도시이다.<br>' +
        '       인기 관광지는 주로 서울의 지리적 중심부에 집중되어 있으며, 서울 외곽의 경우 주로 지역 주민들이 주 관광객이 된다.' +
        '   </p>' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       서울은 한반도 철도의 중심지이다. 서울에서 다른 도시간을 잇는 철도 교통이 골고루 발달되어 있다.<br>' +
        '       서울시 소형택시의 기본요금은 2100원, 중형택시는 3800원, 모범택시는 5000원, 고급택시는 8000원이다.<br>' +
        '       시내버스, 간선버스, 마을버스, 광역버스 등을 포함한 수백개의 버스노선이 시내를 연결하고 있다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/korea/seoul1.png',
    "img3" : 'img/korea/seoul2.png',
    "img4" : 'img/korea/gyeongju1.png',
    "fifth" :
        '<p>#경주</p>' +
        '   <ul>' +
        '       <li>역사 | </li>' +
        '       <p>' +
        '           도시 전체가 고풍스럽고 역사적 무대라 할 수 있는 경주는' +
        '           한반도에서 역사가 가장 오래된 도시 중 한 곳으로,' +
        '           고대 한반도에 존속했던 국가 신라의 수도인 서라벌(금성)으로서 약 천 년간 발전하였다.' +
        '       </p>' +
        '       <li>기후 |  </li>' +
        '       <p>' +
        '          해안의 위치 때문에, 경주는 한국의 내륙 지역보다 약간 온화한 기후를 가지고 있다.' +
        '          그러나 일반적으로, 도시의 기후는 대한민국의 전형적인 기후이다.<br>' +
        '          여름은 덥고 겨울은 시원하며 6월 말부터 8월 초 사이에 우기가 온다.' +
        '       </p>'+
        '   </ul>',
    "sixth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       불국사<br>' +
        '       안압지<br>' +
        '       경주월드<br>' +
        '       경주역사유적지구<br>' +
        '       국립경주 박물관<br>' +
        '       경주세계문화엑스포 공원<br>' +
        '       성동시장<br>' +
        '       석굴암<br>' +
        '       문무대왕릉' +
        '   </p>>' +
        '   <li>산업 | </li>' +
        '   <p>' +
        '       관광업이 매우 중요하며, 시내권과 남산, 불국사 등 신라유적지 관광 및 보문단지를 중심으로 한 컨벤션산업이 발달해 있다.' +
        '   </p>'+
        '</ul>'
}

const laos = {
    'name' : 'img/laos/laos.png',
    "img1" : 'img/laos/laos1.png',
    "flag" : 'img/laos/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;불교, 토속신앙, 기독교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;라오스 킵(LAK, ₭)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;라오스어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;민주집중제, 단원제, 공산당 일당독재</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;748만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   라오스의 공식적인 역사는 13세기 세워진 통일국가 란쌍 왕국부터 시작된다.' +
        '   18세기 초, 오늘날 라오스 북부의 루앙 프라방, 중부의 비엔티안 및 남부의 참파삭 왕국으로 분열되어' +
        '   태국의 영향권 하에 놓여 있다가 1893년 프랑스 보호령으로 귀속되었다. <br><br>' +
        '   제2차 세계대전 말 잠시 일본의 군사 점령 하에 있다가 1953년 10월 22일 입헌군주제의' +
        '   왕립라오정부를 세우며 완전 독립하였다.<br><br>' +
        '   독립 후에도 국내의 좌파, 중립파, 우파의 대립이 계속되었고 인도차이나 전쟁을 둘러싸고 열강까지' +
        '   개입하여 내전이 이어졌으며, 1975년 8월 라오애국전선은 공산혁명에 성공, 같은 해 12월 2일 왕정을 폐지하며' +
        '   "라오인민민주공화국"을 수립하였다.' +
        '   경제적으로는 1986년 개혁·개방 노선에 의거하여 시장경제를 도입하였다.' +
        '</p>',
    "fourth" :
        '<p>#비엔티안</p>' +
        '   <ul>' +
        '       <li>역사 | </li>' +
        '       <p>' +
        '           1563년에 미얀마의 침략을 피하고자 라오스의 수도가 되었다.' +
        '           프랑스의 통치 기간 동안 비엔티안은 행정구역상의 수도뿐만 아니라 독립 후 라오스의 경제적 수도가 되었다.' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           산악지대가 대부분인 라오스 땅에서 커다란 평원에 자리 잡고 있다. 바다가 없는 대신 메콩강이 도시를 휘감아 지나간다.' +
        '       </p>' +
        '</ul>',
    "third" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       왓 씨엥쾅<br>' +
        '       파 탓 루앙<br>' +
        '       빠뚜싸이<br>' +
        '       왓 시 사켓<br>' +
        '       왓 씨 므앙<br>' +
        '       탓담<br>' +
        '       왓 믹사이<br>' +
        '       대통령 궁' +
        '   </p>' +
        '   <li>경제 | </li>' +
        '   <p>' +
        '       주요 산업은 제조업과 서비스업이지만, 메콩강의 영향으로 면적의 약 47%가 강, 습지 등으로 되어 있어 농수산물도 풍부한 편이다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/laos/vientiane1.png',
    "img3" : 'img/laos/vientiane2.png',
    "img4" : 'img/laos/luangPrabang1.png',
    "fifth" :
        '<p>#루앙 프라방</p>' +
        '   <ul>' +
        '       <li>특징 | </li>' +
        '       <p>' +
        '           이전에는 무옹스와라고 불렸으나 1353년에 성립한 라오족의 왕국인 란상의 수도가 된 후' +
        '           왕국의 수호불인 프라방이라 불리는 황금 불상과 관련지어 루앙프라방으로 개칭되었다.' +
        '       </p>' +
        '       <li>특징 |  </li>' +
        '       <p>' +
        '          더르바르 광장, 스와얌부나트 사원, 부다나트 사원, 파슈파티나트 사원 등은 세계문화유산으로 지정되어 있다.' +
        '       </p>'+
        '       <li>기후 |  </li>' +
        '       <p>' +
        '          건기(11월~4월)와 우기(5월~10월)로 나뉘며, 산악지대에 자리한 지리적 특성상 완만한 기후변화를 보인다.' +
        '          12월~1월은 선선하고 비도 많이 오지 않아 여행하기에 좋다.' +
        '       </p>'+
        '   </ul>',
    "sixth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       동남아시아 전통 건축과 19~20세기 프랑스 식민지시대 건축이 절묘하게 결합되어 있는 곳으로,' +
        '       1995년 시 전체가 유네스코 세계문화유산으로 지정되었다.' +
        '       도시 전체가 박물관이라 할 정도로 많은 전통 건축물과 유적들을 가지고 있다.' +
        '       또한 19-20세기에 프랑스 식민지배를 받았던 흔적도 도시 곳곳에서 만날 수 있는데,' +
        '       라오스의 전통 건축물과 식민지시대 건축물들이 절묘한 조화를 이루고 있어 흥미롭다' +
        '   </p>'+
        '</ul>'
}

const singapore = {
    'name' : 'img/singapore/singapore.png',
    "img1" : 'img/singapore/singapore1.png',
    "flag" : 'img/singapore/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;불교, 기독교, 이슬람, 도교, 힌두교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;싱가포르 달러(SGD, S$)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;말레이어, 중국어, 영어, 타밀어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;의원내각제, 단원제, 다당제, 공화제</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;594만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '   역사에 등장하기 시작한 것은 3세기 경 중국 문헌에서이다.' +
        '   이 섬의 전략적 요충지로서의 가능성은 14세기 수마트라섬에 기반한 인도네시아의 고대왕국 스리위자야 왕국에 의해 발견되었다.' +
        '   팔렘방의 한 왕자가 사냥을 하다 생전 처음 본 동물을 발견하였는데,' +
        '   그 동물이 발견된 자리에 도시를 세우고 "싱가푸라(Singapura)"라고 이름 지었다고 전해진다.' +
        '   "싱가푸라"는 산스크리트어로 "사자의 도시"를 의미한다.<br><br>' +
        '   말레이인들에 의해 싱가푸라의 도시와 항구가 개발되었다는 기록이 있다.' +
        '   하지만 포르투갈이 1613년 싱가푸라를 점령하여 현지인들이 건설한 초기 도시를 불태우면서 관련 기록은 모두 소실되었다.' +
        '   19세기 초까지 네덜란드의 영향권에 있다가 1819년 영국이 말레이반도 남단의 조호르바루 왕국과 조약을 체결한 후' +
        '   무역항으로 개발되기 시작하였다.' +
        '</p>',
    "fourth" :
        '<p>#싱가포르</p>' +
        '   <ul>' +
        '       <li>특징 | </li>' +
        '       <p>' +
        '           나라가 작다보니 간척사업이 진행 중으로 매년 영토를 빠르게 넓혀나가고 있다.' +
        '           본바탕이 워낙 작은 나라인지라 간척으로 영토를 늘린 비율은 세계 1위인데 해안선의 대부분이 갯벌이라 매립이 쉬워서이다.' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           전형적인 열대우림기후 지역에 속한다.<br>' +
        '           적도에 근접한 최남단에 속하는 나라답게 덥고 습하다.' +
        '           일최고기온 평균은 31.0℃, 일최저기온 평균은 24.1℃이며 연평균 기온은 27.0℃로 연교차가 거의 없이 덥다.' +
        '           연강수량은 2,342mm로 1년 내내 비가 많이 온다.' +
        '       </p>' +
        '</ul>',
    "third" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       마리나 베이 샌즈 호텔<br>' +
        '       리버 사파리<br>' +
        '       클락키&포트키<br>' +
        '       가든스 바이 더 베이<br>' +
        '       싱가포르 식물원<br>' +
        '       샌즈 스카이 파크<br>' +
        '       싱가포르 플라이어<br>' +
        '   </p>' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '    택시도 싱가포르의 물가를 감안하면 그리 비싸지 않다.' +
        '    지하철은 1987년 싱가포르의 선진국 진입 후 처음으로 등장하였으며 창이 국제공항, 차이나타운,' +
        '    센튼 웨이의 업무지구 등은 물론 서부의 주롱 신도시와 말레이시아 국경인 투아스 링크 등도 모두 다 이어준다.' +
        '    이제는 더이상 지하철로 못 가는 곳이 없을 정도다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/singapore/singapore2.png',
    "img3" : 'img/singapore/singapore3.png',
    "img4" : 'img/singapore/sentosa1.png',
    "fifth" :
        '<p>#센토사 섬</p>' +
        '   <ul>' +
        '       <li>특징 | </li>' +
        '       <p>' +
        '           싱가포르의 남부에 위치한 인공섬으로, 말레이어로 ‘평화와 고요’를 뜻하는 현재의 이름이 붙었다.' +
        '           이전에는 "풀라우 벨라칸 마티"라고 했다. 말레이어로 "죽은 섬"이라는 뜻이다.' +
        '       </p>' +
        '   </ul>',
    "sixth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       동양 최대의 해양수족관을 비롯하여 분수쇼를 볼 수 있는 분수, 예쁜 난꽃을 가꿔놓은 오키드 가든,' +
        '       아시아 사람들의 생활상을 그대로 재현한 아시안 빌리지 등 다양한 볼거리가 가득하다.<br>' +
        '       센토사 섬은 ‘작은 놀이왕국’이다. 남쪽 해안에는 실로소·센트럴·탄종해변 등의 휴양시설이 있고,' +
        '       관광 명소로서 각종 해양 스포츠 시설이 구비되어 있다.' +
        '       유니버셜 스튜디오 싱가포르가 있다.' +
        '   </p>'+
        '</ul>'
}

const japan = {
    'name' : 'img/japan/japan.png',
    "img1" : 'img/japan/japan1.png',
    "flag" : 'img/japan/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;神道(Shintoism), 불교, 기독교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;일본 엔(JPY, ￥)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;일본어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;입헌군제, 자유민주주의, 의원내각제, 다당제, 일당 우위 정당제, 양원제</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;3779만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '    일본은 한국과 중국으로의 정치 · 경제적 침투를 통해 점차 제국주의를 형성해 나갔다.<br>' +
        '    1910년 8월 22일 일본은 대한제국 정부를 위협하여 국권을 강탈하고,' +
        '    한반도의 완전한 지배를 위해 대한제국을 감시하기 위해 설치했던' +
        '    통감부를 일본 천황이 직접 임명한 총독이 관리하는 조선총독부로 바꾸었다.<br><br>' +
        '    제1차 세계 대전(~1918년)이 발발하자 일본은 영일 동맹을 이유로 연합국측에 가담하여 참전했고' +
        '    제1차 세계 대전 동안 일본 자본주의는 크게 발전하여 미국·영국에 이은 강국으로 상승했다.<br><br>' +
        '    제2차 세계 대전이 발발하고 저항하던 일본은' +
        '    히로시마와 나가사키에 원자 폭탄이 투하되자 8월 15일 포츠담 선언을 수락하고 쇼와 천황이 직접 "항복 선언"을 발표하여 전쟁은 종결되었다.' +
        '</p>',
    "fourth" :
        '<p>#도쿄</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        '        일본의 정치, 경제, 문화, 교육, 금융, 산업, 교통, 패션의 중심지이며,<br>' +
        '        뉴욕, 런던과 함께 세계 3대 도시 중 하나에 속한다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        온난 습윤 기후에 속하며 일본 국내에서는 "태평양측 기후"로 구분한다.<br>' +
        '        여름은 한국보다 습하고 불쾌지수가 높아 에어컨 없이는 생활이 불가능할 정도다.' +
        '        반면 겨울은 한국보다 한 달 정도 짧으며 평균 기온이 높은 편이다.' +
        '    </p>' +
        '    <li>지형 |</li>' +
        '    <p>' +
        '        도서 지역인 이즈 제도와 오가사와라 제도는 화산섬이며 현재에도 화산 활동이 진행 중이다.<br>' +
        '        타치카와시 아래로 타치카와 단층이 있어 지진 가능성이 있다.' +
        '    </p>' +
        '</ul>',
    "third" :
        '<ul>' +
        '    <li>스포츠 |  </li>' +
        '    <p>' +
        '        아시아 최초로 하계 올림픽을 두 번 개최한 도시이다.<br>' +
        '        1964 하계 도쿄 올림픽과 2020 동계 도쿄 올림픽을 개최하였다.' +
        '    </p>' +
        '    <li>교통 | </li>' +
        '    <p>' +
        '        지하철 노선은 280개 이상의 역으로 도쿄 도내 전역을 망라한다.<br>' +
        '        도쿄 올릭핌을 계기로 자동차 전용 고속도로 및 환상·방사상의 일반 간선도로가 건설되었다' +
        '    </p>' +
        '    <li>관광 |</li>' +
        '    <p>' +
        '        4~5월과 10~11월은 각종 축제나 행사가 많아 도쿄를 여행하기 좋다.<br>' +
        '        3월 말부터 피기 시작하는 벚꽃은 4월에서 5월 초 사이에 가장 아름다우니 참고한다.' +
        '    </p>' +
        '</ul>',
    "img2" : 'img/japan/tokyo1.png',
    "img3" : 'img/japan/tokyo2.png',
    "img4" : 'img/japan/hokkaido1.png',
    "fifth" :
        '<p>#훗카이도</p>' +
        '   <ul>' +
        '       <li>역사 | </li>' +
        '       <p>' +
        '       본래 아이누족이 살고 있던 미개지로 에조치라고 불렀으며,' +
        '       메이지유신 이후에 본격적인 개발이 시작되었다.' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '       냉대, 습윤 기후와 같이 매우 한랭한 기후가 나타난다.<br>' +
        '       여름과 겨울의 온도차가 크고 겨울에 눈이 내리면 굳어져서 잘 녹지 않는다.' +
        '       도내 전역이 폭설 지대이고 일부 지역은 특별 폭설 지대로 지정되어 있다.' +
        '       </p>' +
        '       <li>산업 | </li>' +
        '       <p>' +
        '       농업은 밭작물 위주의 대규모 경영이 특색이다.' +
        '       </p>' +
        '   </ul>',
    "sixth" :
        '<ul>' +
        '    <li>관광 |  </li>' +
        '    <p>' +
        '        Mt.Moviwa<br>' +
        '        모에레누마공원<br>' +
        '        하코다테산<br>' +
        '        오타루 아쿠아리움<br>' +
        '        나카지마 공원<br>' +
        '        홋카이도 역사마을' +
        '    </p>' +
        '    <li>지리 |  </li>' +
        '    <p>' +
        '        홋카이도 본섬은 면적이 77,983.9 km²으로' +
        '        일본 열도에선 혼슈 다음으로 2번째, 세계에선 21번째로 큰 섬이다.<br>' +
        '        넓은 면적을 차지하는 평평한 산지는 표고 300m 이하의 평지, 그리고 현저히 발달한 해안단구는 홋카이도 지형의 큰 특색이다.' +
        '    </p>' +
        '</ul>'
}

const thailand = {
    'name' : 'img/thailand/thailand.png',
    "img1" : 'img/thailand/thailand1.png',
    "flag" : 'img/thailand/flag.png',
    "first" :
        '<ul>'+
        '    <li>종교 |&nbsp;&nbsp;&nbsp;불교, 이슬람, 기독교</li>'+
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;태국 밧(THB, ฿)</li>'+
        '    <li>언어 |&nbsp;&nbsp;&nbsp;타이어</li>'+
        '    <li>정치 |&nbsp;&nbsp;&nbsp;입헌군주제, 의원내각제, 다당제, 양원제, 군사독재</li>'+
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;7007만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '    중국 남부로부터 점차적으로 인도차이나반도로 이동한 타이족은' +
        '    짜오프라야강을 기반으로 13세기에 수코타이 왕조(1238-1438)를 세우고, 14세기에 아유타야 왕조(1350-1767)를 세웠다.<br><br>' +
        '    아유타야를 수도로 하여 주변국들과 활발한 해외 무역을 벌였던 아유타야 왕국은 1767년 미얀마(버마)의 침략으로 멸망하였다.<br><br>' +
        '    1932년 무혈 쿠데타를 통해 태국의 정치 체제는 절대군주제에서 입헌군주제로 바뀌었다.<br><br>' +
        '    태국은 민주주의 국가를 표방하지만 크고 작은 쿠데타가 이어진 긴 군부 통치와 짧은 문민 통치가 현대사에서 지속되며 권위주의적이고 불안정한 정치를 경험하고 있다.' +
        '</p>',
    "fourth" :
        '<p>#푸켓</p>' +
        '   <ul>' +
        '       <li>특징 |  </li>' +
        '       <p>' +
        '           동남아에서 유명한 관광지다.<br>' +
        '           그 만큼 사람들도 많고 호객, 사기도 빈번하므로 조심하는 것이 좋다.' +
        '       </p>' +
        '       <li>기후 | </li>' +
        '       <p>' +
        '           일년 내내 더운 날씨가 이어진다.<br>' +
        '           연중 최고 기온은 35℃ 정도고, 최저 기온은 25℃ 정도다.<br>' +
        '           우기에 해당하는 5~10월에는 스콜 현상이 이어지는데, 다른 지역에 비해 강수량이 높은 편이다' +
        '       </p>' +
        '       <li>음식 |</li>' +
        '       <p>' +
        '           지리적 특성상 해산물 요리를 취급하는 음식점이 많다.<br>' +
        '           일년 내내 여행객이 끊이지 않는 유명 관광지답게 세계 여러 나라의 음식을 맛볼 수 있다.' +
        '       </p>'+
        '   </ul>',
    "third" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       채식주의자 축제, 푸껫 킹스컵 레카타, 송크란, 러이끄라통 등 푸껫에서는 해마다 다양한 축제가 열린다.<br>' +
        '       그중 매년 음력 9월에 열리는 채식주의자 축제가 가장 유명하다.<br>' +
        '       축제 기간 푸껫 시내는 많은 사람들로 북적이며, 주요 행사 중 하나인 이색 묘기는 세계적으로 이슈가 된다.' +
        '   </p>' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       대중교통은 요금이 비싼 편이고 바가지요금도 심하다.<br>' +
        '       미터 택시는 푸켓 타운이나 공항과 유명 해변 정도에서만 이용할 수 있다.<br>' +
        '       툭툭은 미니 트럭을 개조해 소형 밴과 비슷하다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/thailand/phuket1.png',
    "img3" : 'img/thailand/phuket2.png',
    "img4" : 'img/thailand/bangkok1.png',
    "fifth" :
        '<p>#방콕</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        '        태국 제1의 도시로 최대도시이며' +
        '        싱가포르와 함께 동남아시아의 거점 도시이자 인도차이나 반도의 중심 도시 역할도 수행하고 있다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        사바나 기후에 속하며, 건기와 우기가 뚜렷이 구분된다.<br>' +
        '        건기와 우기로 나뉘어진 지역이며, 건기는 비가 내리지 않은 대신에 기온이 높고,' +
        '        우기는 비가 짧고 강하게 내리는 대신에 기온이 훨씬 낮다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '   <li>관광 |  </li>' +
        '   <p>' +
        '       방콕 왕궁<br>' +
        '       왓 포<br>' +
        '       짜뚜짝 주말시장<br>' +
        '       카오산 로드<br>' +
        '       왓 아룬<br>' +
        '       에메랄드 사원<br>' +
        '       롬피니 공원<br>' +
        '       터미널 21 야속<br>' +
        '       방콕 국립 박물관' +
        '   </p>' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       출퇴근시간대에 택시 이용은 피하고 전철을 타는 게 좋다.' +
        '       지상철인 BTS, 지하철인 MRT, 공항철도로 나뉘어져 있다.' +
        '   </p>' +
        '</ul>'
}

const newZealand = {
    'name' : 'img/newZealand/newZealand.png',
    "img1" : 'img/newZealand/newZealand1.png',
    "flag" : 'img/newZealand/flag.png',
    "first" :
        '<ul>' +
        '    <li>종교 |&nbsp;&nbsp;&nbsp;개신교, 가톨릭</li>' +
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;뉴질랜드 달러(NZD, $)</li>' +
        '    <li>언어 |&nbsp;&nbsp;&nbsp;영어, 마오리어</li>' +
        '    <li>정치 |&nbsp;&nbsp;&nbsp;입헌군제, 의원내각제, 단원제</li>' +
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;2124만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '    뉴질랜드를 처음으로 찾은 유럽인은 1642년 남섬 서해안에 도착한 네덜란드의 아벌 타스만(Abel Tasman)이었다.' +
        '    그는 이곳을 고향 제일란트의 이름을 따서 \'노바젤란디아\'라고 명명하였으며, 뉴질랜드는 이 말의 영어식 번역이다.<br><br>' +
        '    1870년부터는 인종분쟁이 끝나고 마오리족의 영국화가 시작되었다.<br><br>' +
        '    그 후 뉴질랜드는 개척이 진전됨에 따라 1907년 영국의 자치국이 되었다가 1947년 독립하였다.<br><br>' +
        '    제1·2차 세계대전 때에는 영국 본국과 함께 연합국의 일원이 되어 참전·활약하였다.' +
        '</p>',
    "fourth" :
        '<p>#오클랜드</p>' +
        '<ul>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        날씨는 대체로 온화해 겨울이라 해도 영하로 내려가는 일이 거의 없다.<br>' +
        '        그러나 비가 많이 오고 습해 두꺼운 옷이 필수이며 여름에는 30℃ 이상 올라가는 날이 많지는 않고 건조하다.<br>' +
        '        오클랜드의 날씨는 하루에도 4계절이 다 존재한다는 우스갯소리가 있을 만큼 비가 오거나' +
        '        바람이 불기도 하니 여름이라 해도 겉옷을 챙기는 것이 좋다.' +
        '    </p>' +
        '    <li>음식 | </li>' +
        '    <p>' +
        '        다양한 인종이 어우러져 살기 때문에' +
        '        다양한 국적의 요리를 맛볼 수 있는 식당이 많다.<br>' +
        '        다운타운을 비롯해 판뮤어, 뉴 마켓, 하버 브리지를 넘어 북쪽 지역의 타카푸나 등지에 음식점이 즐비하다.' +
        '    </p>' +
        '</ul>',
    "third" :
        '<ul>' +
        '   <li>특징 | </li>' +
        '   <p>' +
        '       뉴질랜드의 최대 도시로,' +
        '       좋은 공기와 예쁜 풍경 속에서도 편리한 시설을 누리며 생활할 수 있는 곳이다.' +
        '   </p>' +
        '   <li>교통 | </li>' +
        '   <p>' +
        '       대중교통이 잘 갖춰져 있다.<br>' +
        '       AT라 불리는 오클랜드의 대중교통 통합 시스템은 버스와 지상철,' +
        '       페리가 주축이 되어 시티 중심과 여러 권역을 연결하고 있다.<br>' +
        '       유명한 여행지들은 렌터카 이용이나 여행사의 투어 프로그램을 추천한다.' +
        '   </p>' +
        '   <li>관광 |</li>' +
        '   <p>' +
        '       레가타 축제, 미션베이 재즈 축제, 오클랜드 랜턴 축제, 오클랜드 국제영화제 등이 열린다.<br>' +
        '       특히 2월에 집중적으로 축제가 몰려 있어 이 시기에 수많은 사람들이 오클랜드를 방문한다.' +
        '   </p>' +
        '</ul>',
    "img2" : 'img/newZealand/auckland1.png',
    "img3" : 'img/newZealand/auckland2.png',
    "img4" : 'img/newZealand/wellington1.png',
    "fifth" :
        '<p>#웰링턴</p>' +
        '<ul>' +
        '    <li>특징 | </li>' +
        '    <p>' +
        '        뉴질랜드 최대의 무역항으로서 양모·육류·낙농제품 등의' +
        '        수출이 활발하고 방직·기계·화학·금속·인쇄·식품·가구·신발 등의 공업이 발달하였다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        서안해양성 기후이며 가장 더운 1월의 평균 기온은 21도, 가장 추운 8월의 평균 기온은 12도다.<br>' +
        '        1월과 2월은 좋은 날씨가 지속되는 날이 많고, 기온 또한 20도에서 25도로 쾌적해서 여행하기 가장 좋다.' +
        '        6월은 가장 비가 많이 오며 무척 습하다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '    <li>관광 |  </li>' +
        '    <p>' +
        '        테 파파 국립 박물관<br>' +
        '        카로리 야생 보호구<br>' +
        '        오타리 윌턴부시<br>' +
        '        빅토리아 산<br>' +
        '        뉴질랜드 국회의사당<br>' +
        '        올드 세인트 폴 대성당<br>' +
        '        오리엔탈 베이' +
        '    </p>' +
        '    <li>역사 |  </li>' +
        '    <p>' +
        '        유럽인들의 정착 전에는 나이 타라와 랑이타네부족이라는 마오리족들이 살고있었다.<br>' +
        '        지명은 웰링턴 공작 1세 아서 웰즐리의 이름을 딴 것이다.' +
        '    </p>' +
        '</ul>'
}

const australia = {
    'name' : 'img/australia/australia.png',
    "img1" : 'img/australia/australia1.png',
    "flag" : 'img/australia/flag.png',
    "first" :
        '<ul>' +
        '    <li>종교 |&nbsp;&nbsp;&nbsp;가톨릭</li>' +
        '    <li>화폐 |&nbsp;&nbsp;&nbsp;아르헨티나 페소(ARS, $)</li>' +
        '    <li>언어 |&nbsp;&nbsp;&nbsp;에스파냐어</li>' +
        '    <li>정치 |&nbsp;&nbsp;&nbsp;공화제, 연방제, 대통령중심제</li>' +
        '    <li>인구수 |&nbsp;&nbsp;&nbsp;4601만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '    신대륙 발견에서 반세기쯤 지난 16세기 중엽 이후 에스파냐 사람들에 의한 식민이 시작되었으며,' +
        '    16세기 말부터 식민지 건설을 본격화하고, 부에노스아이레스 건설의 기초가 다져졌다.<br>' +
        '    식민사업은 페루에서 남하한 사람들을 중심으로 북서부부터 시작되었으며, 17세기까지 13개의' +
        '    에스파냐인 도시가 형성되었다.<br><br>' +
        '    스페인으로부터 독립 직후 브라질과 파라과이 등 남미의 주변 나라들과의 전쟁에서 승리하면서 남미의 강대국으로 급부상했으며,' +
        '    19세기와 20세기 초에는 농업 및 목축업을 통해 국가의 부를 쌓아 세계 10대 경제 대국이 되었던 시절도 있었다.<br>' +
        '    그러나 농업과 목축업에 대한 과도한 의존과 중공업과 제조업 등 산업 전환 실패로 한계점이 드러나기 시작했고,' +
        '    1929년 미국발 세계 대공황의 여파로 인해 경제적으로 큰 타격을 입게 되어 강대국의 대열에서 이탈하게 된다.' +
        '</p>',
    "fourth" :
        '<p>#부에노스아이레스</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        '        유럽 문화의 영향을 강하게 받은 탓으로 부에노스아이레스는 "남미의 파리"라는 애칭을 얻었다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        서안 해양성 기후이다.<br>' +
        '        고온 다습한 아열대 기후로 연평균 기온은 17.6 °C, 년 강수량은 1,147 mm 정도이다.' +
        '        연 중 비가 꾸준히 오며, 강풍이 보통 동반된다.' +
        '    </p>' +
        '    <li>스포츠 |</li>' +
        '    <p>' +
        '        축구는 전 아르헨티나 국민들의 국민 스포츠로 특히 부에노스 아이레스에는 24개 구단 이상의 많은 축구 클럽이 집중되어 있다.' +
        '    </p>' +
        '</ul>',
    "third" :
        '<ul>' +
        '    <li>교통 | </li>' +
        '    <p>' +
        '        도시 중심지에는 플로리다 거리처럼 보행자 도로가 잘 발달되어 있으며,' +
        '        부분적으로 차량이 없는 지역이 있어 사람들이 항상 북적인다.<br>' +
        '        매우 걷기 좋은 도시이며, 부에노스아이레스에 있는 거주자들 대다수는 대중 교통을 이용한다.' +
        '    </p>' +
        '    <li>관광 |</li>' +
        '    <p>' +
        '        테아트로 콜론<br>' +
        '        뿌에르또 마데로<br>' +
        '        레꼴레따<br>' +
        '        팔레르모 공원<br>' +
        '        벨라스 아르테스 국립 미술관<br>' +
        '        산텔몰<br>' +
        '        바롤로 궁<br>' +
        '        부에노스 아이레스 라틴 아메리카 미술 박물관<br>' +
        '        아트팩토리' +
        '    </p>' +
        '</ul>',
    "img2" : 'img/argentina/buenosAires1.png',
    "img3" : 'img/argentina/buenosAires2.png',
    "img4" : 'img/argentina/mardelPlata1.png',
    "fifth" :
        '<p>#마르델플라타</p>' +
        '<ul>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        해양성 기후의 특성을 가지고 있다.<br>' +
        '        습하고, 온화한 여름과 상대적으로 차가운 겨울로 비록 극지역에서 찬바람이 유입되기는 하지만,' +
        '        여름인 1월 평균 기온은 20 °C이며, 겨울인 7월에는 8 °C에 이른다.' +
        '    </p>' +
        '    <li>교통 | </li>' +
        '    <p>' +
        '        부에노스아이레스를 매일 운항하는 아스토르 피아졸라 국제 공항이 있다.<br>' +
        '        이곳에는 버스터미널이 있으며, 아르헨티나 대부분이 도시를 운행한다.<br>' +
        '        또한 기차역에서도 부에노스아이레스를 운행하는 두 개의 기차편을 이용할 수 있다.' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '    <li>관광 |  </li>' +
        '    <p>' +
        '        긴 해안선과 쾌적한 기후 때문에 휴양지로서 알려져 ‘아르헨티나의 진주’로 불린다.<br>' +
        '        일대에는 해수욕장·카지노·클럽 등 관광시설이 많으며, 여름에는 수많은 휴양객으로 붐빈다.' +
        '    </p>' +
        '    <li>지리 |  </li>' +
        '    <p>' +
        '        아르헨티나 동북부의 대서양 연안에 위치한 이름난 휴양 도시이며, 마르델플라타 국제영화제의 개최지이다.' +
        '    </p>' +
        '</ul>'
}
