const greece = {
    'name' : 'img/greece/greece.png',
    "img1" : 'img/greece/greece1.png',
    "flag" : 'img/greece/flag.png',
    "first" :
        '<ul>' +
        '<li>종교 |&nbsp;&nbsp;&nbsp;그리스정교, 이슬람교</li>' +
        '<li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '<li>언어 |&nbsp;&nbsp;&nbsp;그리스어</li>' +
        '<li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '<li>인구수 |&nbsp;&nbsp;&nbsp;1031만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '아테네와 스파르타 등의 도시 국가는 해상세력을 바탕으로 힘을 키운 끌에 B.C. 492년 이후 소아시아에서' +
        '발흥한 페르시아의 침입을 여러 차례 막아내었다.' +
        '아테네와 스파르타의 전쟁 등 도시 국가들의 패권다툼에 의하여 정정이 약화된 끝에 마케도니아의 알렉산더 대왕에게 정복당하였다.<br><br>' +
        '그리스의 학문과 예술을 존중한 알렉산더가 유럽, 아시아, 아프리카의 세 대륙에 걸쳐 제국을 건설함에' +
        '따라 그리스문화와 오리엔트문화를 융합시킨 헬레니즘이 탄생하게 되는데,' +
        '그리스는 B.C. 2세기경 로마의 속주가 되어 로마와 흥망성쇠를 같이하게 되었다.' +
        '로마의 황제 콘스탄티누스 1세는 A.D. 4세기 경 게르만족의 남하에 밀려 그리스의 식민지인' +
        '비잔티온에 제2의 로마 수도를 건설하자 그리스는 동방교회의 중심이 된다.' +
        '그리스는 1453년 오스만투르크의 술탄 메메드 2세에게 정복당할 때까지 기독교문화를 꽃피우게 된다.</p>',
    "third" :
        '<p>#아테네</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        '        그리스와 로마가 유럽을 주도하던 시절, 유럽의 시작으로 대표되는 그리스 그리고 그곳의 중심지로서' +
        '        게르만족의 이동 이후에도 이에 영향을 주었던 살아 숨쉬는 문화의 시작점이며, 로마에게도 영향을 주었던 곳이다.' +
        '    </p>' +
        '    <li>교통 | </li>' +
        '    <p>' +
        '        지하철 노선이 3개 깔려 있으며, 4호선이 공사중이다.' +
        '        그리스의 철도는 부실한 편이며 이를 단적으로 보여주는게 수도인 아테네의 중앙역에 철로가 두개밖에 없다.' +
        '        가다가 지선이 나오면 일부 칸을 뚝 잘라서 역에 버려놓고 가는 식으로 운행된다.' +
        '        19세기에 지어진 형태이며, 도로가 굉장히 비좁고, 일방통행로가 무지막지하게 많아서 운전하기 굉장히 어려운 도시로 손꼽힌다.' +
        '    </p>',
    "fourth" :
        ' <ul>' +
        '<li>관광 |  </li>' +
        '<p>' +
        '    파르테논 신전<br>' +
        '    아크로폴리스 박물관<br>' +
        '    아테네 국립 고고학 박물관<br>' +
        '    올림피아 제우스 신전<br>' +
        '    아테네의 아고라<br>' +
        '    파나티나이코 경기장<br>' +
        '    신타그마 광장<br>' +
        '    하드리아누스의 문<br>' +
        '    에레크테이온' +
        '    헤파이스토스 신전<br>' +
        '</p>' +
        '' +
        '<li>기후 | </li>' +
        '<p>' +
        '    전형적인 지중해성 기후에 속한다.<br>' +
        '    눈은 거의 일 년에 손에 꼽을 정도이며,' +
        '    4월 중순까지 비가 많이 내리는 반면, 여름에는 거의 비가 오지 않아 가끔 폭풍우나 소나기가 내리는 데 그친다.' +
        '    봄과 가을은 바깥 활동을 하기에 가장 좋은 계절이다. 여름은 특히 무덥고 때로는 스모그와 공해가 발행할 수도 있다.' +
        '</p>' +
        '</ul>',
    "img2" : 'img/greece/athens1.png',
    "img3" : 'img/greece/athens2.png',
    "img4" : 'img/greece/santorini1.png',
    "fifth" :
        '<p>#산토리니</p>' +
        '<ul>' +
        '    <li>역사 |  </li>' +
        '    <p>' +
        '        원래 하나의 큰 섬이었는데 기원전 1500년경 화산폭발이 일어나며 섬의 대부분이 사라지고 가운데 바닷물이 차오른 칼데라가 되었다.' +
        '        이 폭발로 인해 원형을 이루며 남은 흔적들이 각각의 섬이 되었으며 산토리니라는' +
        '        이름은 이러한 작은 섬들이 모인 군도를 지칭하기도 하지만 주로 가장 큰 섬인 본섬 티라를 의미한다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        지중해성기후의 특징을 가지고 있는 반건조기후를 가지고 있으며' +
        '        여름에는 강한 바람을 동반하기도 한다. 건조기후인 만큼 물이 풍부하지는 않다' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 |  </li>' +
        '<p>' +
        '    아틀란티스 설과 관련지어서 유명세를 탔으며, 미코노스와 함께 키클라데스 제도에서 가장 유명한 관광지 중 하나이다.' +
        '    그리스의 상징색인 청색과 흰색으로 지어진, 콘크리트가 만든 인공미와 기묘하게 어우러지는 자연미가 매우 인상적인 섬이다.' +
        '</p>' +
        '' +
        '<li>교통 | </li>' +
        '<p>' +
        '    섬 내에서 버스가 운행하고, 그리스 본토에서 섬으로 가는 경우 선박과 비행기를 이용할 수 있다.' +
        '    공항은 산토리니 국립공항이 있다.' +
        '</p>' +
        '</ul>'
}

const denmark = {
    'name' : 'img/denmark/denmark.png',
    "img1" : 'img/denmark/denmark1.png',
    "flag" : 'img/denmark/flag.png',
    "first" :
        '<ul>' +
        '<li>종교 |&nbsp;&nbsp;&nbsp;루터복음교</li>'+
        '<li>화폐 |&nbsp;&nbsp;&nbsp;덴마크 크로네(DKK, kr)</li>'+
        '<li>언어 |&nbsp;&nbsp;&nbsp;덴마크어</li>'+
        '<li>정치 |&nbsp;&nbsp;&nbsp;입헌군주제, 의원내각제, 단원제</li>'+
        '<li>인구수 |&nbsp;&nbsp;&nbsp;583만</li>'+
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
        '역사적으로는 자국의 몇 배나 되는 스칸디나비아 반도와 아이슬란드를 통치했으며 지금도 덴마크령 그린란드를 가지고 있는 국가다.<br><br>' +
        '덴마크 왕국에 관해서는 초기 바이킹시대인 800년경, 즉 프랑크 왕국의 카를 대제(재위 768∼814) 때 그 최초의 기록이 나타난다.<br>' +
        '헤밍왕은 811년 조약을 체결하여 아이더강(江)을 프랑크 왕국과의 경계로 설정하였다.' +
        '그 경계선은 그 뒤 일시적인 침범을 받은 적은 있으나 1864년까지 지속되었다.' +
        '헤밍왕이 죽은 뒤 왕국이 해체되었다가 10세기에 북(北)유틀란트의 예링에서 일어난 왕조에 의해 재통일되는데,' +
        '예링에 있는 당시의 암석각문(岩石刻文)에는 룬(rune)문자로 새긴 덴마크 왕국의 명칭이 처음으로 등장한다.' +
        '국토 통일을 완수한 하랄왕은 960년경 국민을 그리스도교로 개종시키고,' +
        '그의 아들 스벤(스웨인) 1세는 1013년 잉글랜드를 정복하였다' +
        '</p>',
    "third" :
        ' <p>#코펜하겐</p>' +
        '<ul>' +
        '    <li>인구 |  </li>' +
        '    <p>' +
        '        인구는 50만 명을 조금 넘는 수준이나, 주변 도시를 모두 합치면 200만 명 <br>' +
        '        가까이 된다. 수도권에 인구가 상당히 많이 집중됐다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        해양성기후 지역에 속한다.<br>' +
        '        일 년 내내 대서양으로 인해 저기압 영향을 받으며 7~9월 사이 강수량이 높게 나타난다.' +
        '        여름은 낮의 길이가 17~18시간, 겨울에는 평균 낮의 길이가 7시간 정도 된다.' +
        '    </p>' +
        '    <li>경제 |</li>' +
        '    <p>' +
        '        밴쿠버는 또한 캐나다 서부의 도매, 소매의 중심지이며,' +
        '        다른 서부 지역들보다 더 많은 금융기관들이 있다.<br>' +
        '        석유와 석탄 제품과 제지 등의 공업이 발달하였다.' +
        '    </p>' +
        '</ul>',
    "fourth" :
        '<ul>' +
        '<li>특징 |  </li>' +
        '<p>' +
        '    코펜하겐의 물가는 상당히 높다.<br>' +
        '    덴마크 자체의 물가도 높고, 관광객이 많이 찾아서 그렇다.' +
        '    게다가 통화도 아직 유로를 안 쓰는 바이킹 동네들답게 덴마크 크로네를 사용하기 때문에' +
        '    유로존에서 넘어온 한국 관광객들은 더블 환율로 수수료 폭탄이다.' +
        '</p>' +
        '' +
        '<li>교통 | </li>' +
        '<p>' +
        '    기존 철도망을 상당 부분 활용하는 통근열차 에스토그(S-tåg)가 있어 코펜하겐 근교와 시내를 연결하고 있으며,<br>' +
        '    시내를 연결하는 경전철인 코펜하겐 지하철은 현재 4개 노선이 운영중인 상태이다.' +
        '</p>' +
        '' +
        '<li>관광 |</li>' +
        '<p>' +
        '    코펜하겐의 관광 명소로는 뉘하운, 스트뢰에, 티볼리 공원, 아말리엔보르 성, 작은 인어상이 있다.' +
        '</p>' +
        '</ul>',
    "img2" : 'img/denmark/copenhagen1.png',
    "img3" : 'img/denmark/copenhagen2.png',
    "img4" : 'img/denmark/odense1.png',
    "fifth" :
        '<p>#오덴세</p>' +
        '<ul>' +
        '<li>지리 |  </li>' +
        '<p>' +
        '    퓐섬의 북동쪽에 위치하고 있다. 도시의 북쪽에는 오덴세 피오르가 있고,' +
        '    165번 도로를 따라 케르테미네로 향하는 북동쪽에 케르테미네 피오르가 있다' +
        '</p>' +
        '' +
        '<li>기후 | </li>' +
        '<p>' +
        '    온대 해양성 기후이다.<br>' +
        '    온화한 여름엔 평균 최대 온도가 20°C를 약간 넘어서며,' +
        '    겨울은 최저 기온이 영하 바로 아래로 떨어지는 것이 특징이다.' +
        '</p>' +
        '</ul>',
    "sixth" :
        ' <ul>' +
        '    <li>관광 |  </li>' +
        '    <p>' +
        '        에스코우 섬<br>' +
        '        안데르센 박물관<br>' +
        '        안데르센 유년기의 집<br>' +
        '        푸넨 민속 마을<br>' +
        '        덴마크 철도 박물관<br>' +
        '        오덴세 시청사' +
        '    </p>' +
        '' +
        '    <li>경제 | </li>' +
        '    <p>' +
        '        대형 원예센터인 GASA는 수출뿐 아니라 전국 대부분에 과일, 채소, 꽃, 식물을 공급하고 있다.<br>' +
        '        2008년 오덴세 시 당국은 덴마크에서 관광 매출액 7위에 오르며 그 해 160만 덴마크 크로네(DKK)를 달성했다.' +
        '    </p>' +
        '</ul>'
}
