const greece = {
    "name" : 'img/greece/greece.png',
    "img" : 'img/greece/greece1.png,',
    "flag" : 'img/denmark/flag.png',
    "first" :
        '<ul>' +
        '<li>종교 |&nbsp;&nbsp;&nbsp;그리스정교, 이슬람교</li>' +
        '<li>화폐 |&nbsp;&nbsp;&nbsp;유로(EUR, €)</li>' +
        '<li>언어 |&nbsp;&nbsp;&nbsp;그리스어</li>' +
        '<li>정치 |&nbsp;&nbsp;&nbsp;공화제, 의원내각제</li>' +
        '<li>인구수 |&nbsp;&nbsp;&nbsp;1031만</li>' +
        '</ul>',
    "second" :
        '<p>역사<br><br>' +
            '아테네와 스파르타 등의 도시 국가는 해상세력을 바탕으로 힘을 키운 끌에 B.C. 492년 이후 소아시아에서' +
            '발흥한 페르시아의 침입을 여러 차례 막아내었다.' +
            '아테네와 스파르타의 전쟁 등 도시 국가들의 패권다툼에 의하여 정정이 약화된 끝에 마케도니아의 알렉산더 대왕에게 정복당하였다.<br><br>' +
            '그리스의 학문과 예술을 존중한 알렉산더가 유럽, 아시아, 아프리카의 세 대륙에 걸쳐 제국을 건설함에' +
            '따라 그리스문화와 오리엔트문화를 융합시킨 헬레니즘이 탄생하게 되는데,' +
            '그리스는 B.C. 2세기경 로마의 속주가 되어 로마와 흥망성쇠를 같이하게 되었다.' +
            '로마의 황제 콘스탄티누스 1세는 A.D. 4세기 경 게르만족의 남하에 밀려 그리스의 식민지인' +
            '비잔티온에 제2의 로마 수도를 건설하자 그리스는 동방교회의 중심이 된다.' +
            '그리스는 1453년 오스만투르크의 술탄 메메드 2세에게 정복당할 때까지 기독교문화를 꽃피우게 된다.</p>',
    "third" :
        '<p>#아테네</p>' +
        '<ul>' +
        '    <li>특징 |  </li>' +
        '    <p>' +
        '        그리스와 로마가 유럽을 주도하던 시절, 유럽의 시작으로 대표되는 그리스 그리고 그곳의 중심지로서' +
        '        게르만족의 이동 이후에도 이에 영향을 주었던 살아 숨쉬는 문화의 시작점이며, 로마에게도 영향을 주었던 곳이다.' +
        '    </p>' +
        '    <li>교통 | </li>' +
        '    <p>' +
        '        지하철 노선이 3개 깔려 있으며, 4호선이 공사중이다.' +
        '        그리스의 철도는 부실한 편이며 이를 단적으로 보여주는게 수도인 아테네의 중앙역에 철로가 두개밖에 없다.' +
        '        가다가 지선이 나오면 일부 칸을 뚝 잘라서 역에 버려놓고 가는 식으로 운행된다.' +
        '        19세기에 지어진 형태이며, 도로가 굉장히 비좁고, 일방통행로가 무지막지하게 많아서 운전하기 굉장히 어려운 도시로 손꼽힌다.' +
        '    </p>',
    "fourth" :
        ' <ul>' +
        '<li>관광 |  </li>' +
        '<p>' +
        '    파르테논 신전<br>' +
        '    아크로폴리스 박물관<br>' +
        '    아테네 국립 고고학 박물관<br>' +
        '    올림피아 제우스 신전<br>' +
        '    아테네의 아고라<br>' +
        '    파나티나이코 경기장<br>' +
        '    신타그마 광장<br>' +
        '    하드리아누스의 문<br>' +
        '    에레크테이온' +
        '    헤파이스토스 신전<br>' +
        '</p>' +
        '' +
        '<li>기후 | </li>' +
        '<p>' +
        '    전형적인 지중해성 기후에 속한다.<br>' +
        '    눈은 거의 일 년에 손에 꼽을 정도이며,' +
        '    4월 중순까지 비가 많이 내리는 반면, 여름에는 거의 비가 오지 않아 가끔 폭풍우나 소나기가 내리는 데 그친다.' +
        '    봄과 가을은 바깥 활동을 하기에 가장 좋은 계절이다. 여름은 특히 무덥고 때로는 스모그와 공해가 발행할 수도 있다.' +
        '</p>' +
        '</ul>',
    "img2" : 'img/greece/athens2.png',
    "img3" : 'img/greece/athens3.png',
    "img4" : 'img/greece/santorini1.png',
    "fifth" :
        '<p>#산토리니</p>' +
        '<ul>' +
        '    <li>역사 |  </li>' +
        '    <p>' +
        '        원래 하나의 큰 섬이었는데 기원전 1500년경 화산폭발이 일어나며 섬의 대부분이 사라지고 가운데 바닷물이 차오른 칼데라가 되었다.' +
        '        이 폭발로 인해 원형을 이루며 남은 흔적들이 각각의 섬이 되었으며 산토리니라는' +
        '        이름은 이러한 작은 섬들이 모인 군도를 지칭하기도 하지만 주로 가장 큰 섬인 본섬 티라를 의미한다.' +
        '    </p>' +
        '    <li>기후 | </li>' +
        '    <p>' +
        '        지중해성기후의 특징을 가지고 있는 반건조기후를 가지고 있으며' +
        '        여름에는 강한 바람을 동반하기도 한다. 건조기후인 만큼 물이 풍부하지는 않다' +
        '    </p>' +
        '</ul>',
    "sixth" :
        '<ul>' +
        '<li>관광 |  </li>' +
        '<p>' +
        '    아틀란티스 설과 관련지어서 유명세를 탔으며, 미코노스와 함께 키클라데스 제도에서 가장 유명한 관광지 중 하나이다.' +
        '    그리스의 상징색인 청색과 흰색으로 지어진, 콘크리트가 만든 인공미와 기묘하게 어우러지는 자연미가 매우 인상적인 섬이다.' +
        '</p>' +
        '' +
        '<li>교통 | </li>' +
        '<p>' +
        '    섬 내에서 버스가 운행하고, 그리스 본토에서 섬으로 가는 경우 선박과 비행기를 이용할 수 있다.' +
        '    공항은 산토리니 국립공항이 있다.' +
        '</p>' +
        '</ul>'
}
